{
  "aplicationName": "89066-H-0023-1C",
  "companyName": "ФГБУ «АСК МЧС России».",
  "planeNumber": "RA-89066",
  "planeType": "RRJ-95LR-100",
  "serviceType": "1C",
  "dateOfAplication": "16.03.2023",
  "companyID": {
    "$oid": "63b5ccc5b7fd6da202520ecf"
  },
  "planeID": {
    "$oid": "63b5c9a1b7fd6da202520ea9"
  },
  "isCreatedProject": false,
  "ownerId": {
    "$oid": "63ce5fe80d3d3600145f56c8"
  },

  "routineTasks": [
    {
      "id": "121.",
      "taskNumber": "201116MT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПРОВОДКИ ВЕТРОДВИГАТЕЛЯ (RAT) F1 -XL-(M17)-09 (ВСЕ ВС КРОМЕ MSN 95096), F1 -XL-(M17-M21)-109 (ВС MSN 95096), F1 -LNL-(M22)-03 И RAT-X-033 \"(EWIS)\" ДОСТУП ПРИМЕЧАНИЕ: ТЗИ СНЯТА ПРИНЕОБХОДИМОСТИ"
    },
    {
      "id": "122.",
      "taskNumber": "201117MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР СИЛОВОЙ ПРОВОДКИ FC-XL-(M17)-11, FC-XR-(M21)-12, FC-P-(10-11)-32, FC-P-(10-11)-37 И FC-P-(10-11)-33 \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: ТЗИ СНЯТА ПРИ НЕОБХОДИМОСТИ"
    },
    {
      "id": "123.",
      "taskNumber": "201117MT-02",
      "taskDescription": "ВОССТАНОВЛЕНИЕ (ЧИСТКА В СЛУЧАЕ ЗАГРЯЗНЕНИЯ) ЭЛЕМЕНТОВ EWIS В ЛЕВОЙ И ПРАВОЙ ПОЛОВИНЕ ПЕРЕДНЕГО ПРИБОРНОГО ОТСЕКА \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: ТЗИ СНЯТА ПРИ НЕОБХОДИМОСТИ"
    },
    {
      "id": "124.",
      "taskNumber": "201125MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР СИЛОВОЙ ПРОВОДКИ FC-XL-(M17)-11 \"(EWIS)\". МОДЕЛЬ ПРИМЕЧАНИЕ: ДАННАЯ ЗАДАЧА НЕ ПРИМЕНИМА ДЛЯ ВС ВЕРСИЙ ИСПОЛНЕНИЯ RRJ-95B-VA, RRJ-95B-100-VA, RRJ-95LR-100-VA"
    },
    {
      "id": "125.",
      "taskNumber": "201127MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПРОВОДКИ FC-XR (М21)-12 \"(EWIS)\". МОДЕЛЬ ПРИМЕЧАНИЕ: ДАННАЯ ЗАДАЧА НЕ ПРИМЕНИМА ДЛЯ ВС ВЕРСИЙ ИСПОЛНЕНИЯ RRJ-95B-VA, RRJ-95B-100-VA, RRJ-95LR-100-VA"
    },
    {
      "id": "126.",
      "taskNumber": "201131MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР СИЛОВОЙ ПРОВОДКИ FC-XR-(M21)-12 И FC-XR-(M21)-22 \"(EWIS)\". МОДЕЛЬ ПРИМЕЧАНИЕ: ДАННАЯ ЗАДАЧА НЕ ПРИМЕНИМА ДЛЯ ВС ВЕРСИЙ ИСПОЛНЕНИЯ RRJ-95B-VA, RRJ-95B-100-VA, RRJ-95LR-100-VA"
    },
    {
      "id": "127.",
      "taskNumber": "201135MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР КАБЕЛЯ ПИТАНИЯ НАСОСА ПОДКАЧКИ (L1- L2) MG-XLA-(M26)-03 (ВС MSN 95007-95029) ИЛИ MG-XLA-(M25)-03 (ВС MSN 95030 И ДАЛЕЕ) “(EWIS)”"
    },
    {
      "id": "128.",
      "taskNumber": "201136MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР КАБЕЛЯ ПИТАНИЯ НАСОСА ПОДКАЧКИ (R1-R2) MG-XRA-(M25>04 (ВС MSN 95007-95029) ИЛИ MG-XRA-(M26)-04 (ВС MSN 95030 И ДАЛЕЕ) “(EWIS)”"
    },
    {
      "id": "129.",
      "taskNumber": "201155MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР СИЛОВОЙ ПРОВОДКИ FC-PL-(M16)-31 И FC-XL-(M17)-11 МЕЖДУ ЛЕВОЙ БОКОВОЙ ПАНЕЛЬЮ ЗАДНЕГО БГО И ФЮЗЕЛЯЖЕМ \"(EWIS)\" МОДЕЛЬ ПРИМЕЧАНИЕ: ДАННАЯ ЗАДАЧА НЕ ПРИМЕНИМА ДЛЯ ВС ВЕРСИЙ ИСПОЛНЕНИЯ RRJ-95B-VA, RRJ-95B-100-VA, RRJ-95LR-100-VA"
    },
    {
      "id": "130.",
      "taskNumber": "201156MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР СИЛОВОЙ ПРОВОДКИ FC-XR-(M21)-12 МЕЖДУ ПРАВОЙ БОКОВОЙ ПАНЕЛЬЮ ЗАДНЕГО БГО И ФЮЗЕЛЯЖЕМ “(EWIS).” МОДЕЛЬ ПРИМЕЧАНИЕ: ДАННАЯ ЗАДАЧА НЕ ПРИМЕНИМА ДЛЯ ВС ВЕРСИЙ ИСПОЛНЕНИЯ RRJ-95B-VA, RRJ-95B-100-VA, RRJ-95LR-100-VA"
    },
    {
      "id": "131.",
      "taskNumber": "201157MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР СИЛОВОЙ ПРОВОДКИ FC-XR-(M21)-12“(EWIS)” МОДЕЛЬ ПРИМЕЧАНИЕ: ДАННАЯ ЗАДАЧА НЕ ПРИМЕНИМА ДЛЯ ВС ВЕРСИЙ ИСПОЛНЕНИЯ RRJ-95B-VA, RRJ-95B-100-VA, RRJ-95LR-100-VA"
    },
    {
      "id": "132.",
      "taskNumber": "201311MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПРОВОДКИ КОНТАКТОРА ЗАПУСКА ВСУ И ПРОВОДКИ ГЕНЕРАТОРА ВСУ В ЗАДНЕМ ТЕХНИЧЕСКОМ ОТСЕКЕ. \"(EWIS)\"."
    },
    {
      "id": "133.",
      "taskNumber": "201311MT-02",
      "taskDescription": "ВОССТАНОВЛЕНИЕ (ЧИСТКА В СЛУЧАЕ ЗАГРЯЗНЕНИЯ) ЭЛЕМЕНТОВ EWIS В ЗАДНЕМ ТЕХНИЧЕСКОМ ОТСЕКЕ \"(EWIS)\""
    },
    {
      "id": "134.",
      "taskNumber": "201313MT-01",
      "taskDescription": "общий визуальный осмотр проводки КОНТАКТОРА ЗАПУСКА ВСУ, ПРОВОДКИ ГЕНЕРАТОРА ВСУ И ПРОВОДКИ СИСТЕМЫ ЗАЖИГАНИЯ ВСУ \"(EWIS)\"."
    },
    {
      "id": "135.",
      "taskNumber": "201411MT-03",
      "taskDescription": "ВОССТАНОВЛЕНИЕ (ЧИСТКА В СЛУЧАЕ ЗАГРЯЗНЕНИЯ) ЭЛЕМЕНТОВ EWIS В ЛЕВОЙ СИЛОВОЙ УСТАНОВКЕ “(EWIS)”"
    },
    {
      "id": "136.",
      "taskNumber": "201411MT-04",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ЭЛЕКТРОЖГУТОВ ОБВЯЗКИ ДВИГАТЕЛЯ ЛЕВОЙ СИЛОВОЙ УСТАНОВКИ \"(EWIS)\""
    },
    {
      "id": "137.",
      "taskNumber": "201421MT-03",
      "taskDescription": "ВОССТАНОВЛЕНИЕ (ЧИСТКА В СЛУЧАЕ ЗАГРЯЗНЕНИЯ) ЭЛЕМЕНТОВ EWIS В ПРАВОЙ СИЛОВОЙ УСТАНОВКЕ “(EWIS)”"
    },
    {
      "id": "138.",
      "taskNumber": "201421MT-04",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ЭЛЕКТРОЖГУТОВ ОБВЯЗКИ ДВИГАТЕЛЯ ПРАВОЙ СИЛОВОЙ УСТАНОВКИ \"(EWIS)\""
    },
    {
      "id": "139.",
      "taskNumber": "201431MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ЖГУТА МЗО В ЗОНЕ ПЕРЕДНЕГО ОБТЕКАТЕЛЯ И КОРОБКИ РАЗЪЕМОВ ЛЕВОГО ПИЛОНА \"(EWIS)\"."
    },
    {
      "id": "140.",
      "taskNumber": "201432MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ЖГУТА МЗО В ЗОНЕ СРЕДНЕГО ОБТЕКАТЕЛЯ И БАЛКИ ЛЕВОГО ПИЛОНА \"(EWIS)\"."
    },
    {
      "id": "141.",
      "taskNumber": "201432MT-02",
      "taskDescription": "ВОССТАНОВЛЕНИЕ (ЧИСТКА В СЛУЧАЕ ЗАГРЯЗНЕНИЯ) ЭЛЕМЕНТОВ EWIS ЛЕВОГО ПИЛОНАМИ)”"
    },
    {
      "id": "142.",
      "taskNumber": "201441MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ЖГУТА МЗО В ЗОНЕ ПЕРЕДНЕГО ОБТЕКАТЕЛЯ И КОРОБКИ РАЗЪЕМОВ ПРАВОГО ПИЛОНА \"(EWIS)\"."
    },
    {
      "id": "143.",
      "taskNumber": "201442MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ЖГУТА МЗО В ЗОНЕ СРЕДНЕГО ОБТЕКАТЕЛЯ И БАЛКИ ПРАВОГО ПИЛОНА \"(EWIS)\"."
    },
    {
      "id": "144.",
      "taskNumber": "201442MT-02",
      "taskDescription": "ВОССТАНОВЛЕНИЕ (ЧИСТКА В СЛУЧАЕ ЗАГРЯЗНЕНИЯ) ЭЛЕМЕНТОВ EWIS ПРАВОГО ПИЛОНА “(EWIS)”"
    },
    {
      "id": "145.",
      "taskNumber": "201521MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР СИЛОВОЙ ПРОВОДКИ WL-XF-(M30L)-09 ЛЕВОЙ КОНСОЛИ КРЫЛА \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: -    ЗАКРЫЛКИ И ПРЕДКРЫЛКИ ВЫПУЩЕНЫ; -    521AB НА ВС MSN 95007-95073, 95075, 95077; -    521AB, 521BB, 521CB НА ВС MSN 95074, 95076, С 95078 И ДАЛЕЕ"
    },
    {
      "id": "146.",
      "taskNumber": "201621MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР СИЛОВОЙ ПРОВОДКИ WR-XF-(M30R)-09 ПРАВОЙ КОНСОЛИ КРЫЛА \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: -    ЗАКРЫЛКИ И ПРЕДКРЫЛКИ ВЫПУЩЕНЫ; -    621AB НА ВС MSN 95007-95073, 95075, 95077; -    621AB, 621BB, 621CB НА ВС MSN 95074, 95076, С 95078 И ДАЛЕЕ"
    },
    {
      "id": "147.",
      "taskNumber": "202112MT-03",
      "taskDescription": "ОБЩИИ ВИЗУАЛЬНЫЙ ОСМОТР ПРОВОДКИ МОДУЛЯ ВОЗДУШНЫХ СИГНАЛОВ В ПЕРЕДНЕМ ТЕХНИЧЕСКОМ ОТСЕКЕ НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ КРЕПЛЕНИЯ (ВКЛЮЧАЯ ВИЗУАЛЬНЫЙ КОНТРОЛЬ ФИКСАЦИИ СОСТЫКОВАННЫХ ЭЛЕКТРИЧЕСКИХ СОЕДИНИТЕЛЕЙ)"
    },
    {
      "id": "148.",
      "taskNumber": "202115MT-04",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ осмотр перемычек МЕТАЛЛИЗАЦИИ ЛЮКА ДОСТУПА ЛЕВОГО ПЕРЕДНЕГО ТЕХНИЧЕСКОГО ОТСЕКА НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ КРЕПЛЕНИЯ"
    },
    {
      "id": "149.",
      "taskNumber": "202116MT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПЕРЕМЫЧЕК МЕТАЛЛИЗАЦИИ ЛЮКА ДОСТУПА ПРАВОГО ПЕРЕДНЕГО ТЕХНИЧЕСКОГО ОТСЕКА НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ КРЕПЛЕНИЯ"
    },
    {
      "id": "150.",
      "taskNumber": "212100MT-03",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ (СЧИТЫВАНИЕ БСТО) С ЦЕЛЬЮ УБЕДИТЬСЯ В ОТСУТСТВИИ ОТКАЗОВ ВЕНТИЛЯТОРА РЕЦИРКУЛЯЦИИ МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС MSN 9500795031, 95033-95074, 95076-95095,95097-95119,95121, 95124, 95126, 95128, 95129 ПОСЛЕ ДОРАБОТКИ ПО СБ № RRJ-QQ-00075-БД И НА ВС MSN 95130 И ДАЛЕЕ"
    },
    {
      "id": "151.",
      "taskNumber": "212100MT-04",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ФУНКЦИИ ОТКЛЮЧЕНИЯ СИСТЕМЫ РЕЦИРКУЛЯЦИИ ПУТЕМ НАЖАТИЯ КНОПОЧНОГО ПЕРЕКЛЮЧАТЕЛЯ “RECIRC”"
    },
    {
      "id": "152.",
      "taskNumber": "212100MT-05",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ВЕНТИЛЯТОРА РЕЦИРКУЛЯЦИИ МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС MSN 9500795031,95033-95074,95076-95095, 95097-95119, 95121, 95124, 95126, 95128, 95129 ДО ДОРАБОТКИ ПО СБ № RRJ-00-00075^"
    },
    {
      "id": "153.",
      "taskNumber": "212200MT-08",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ВЫТЯЖНОГО ВЕНТИЛЯТОРА ПЕРЕДНЕГО ПРИБОРНОГО ОТСЕКА. МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС MSN 9500795031, 95033-95074, 95076-95095, 95097-95119, 95121, 95124, 95126, 95128, 95129 ДО ДОРАБОТКИ ПО СБ № RRJ-00-00075^"
    },
    {
      "id": "154.",
      "taskNumber": "212200MT-09",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ (СЧИТЫВАНИЕ БСТО) С ЦЕЛЬЮ УБЕДИТЬСЯ В ОТСУТСТВИИ ОТКАЗОВ ВЫТЯЖНОГО ВЕНТИЛЯТОРА ПЕРЕДНЕГО ПРИБОРНОГО ОТСЕКА. МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС MSN 9500795031, 95033-95074, 95076-95095, 95097-95119, 95121, 95124, 95126, 95128, 95129 ПОСЛЕ ДОРАБОТКИ ПО СБ № RRJ-00-00075^ И НА ВС MSN 95130 И ДАЛЕЕ"
    },
    {
      "id": "155.",
      "taskNumber": "213100MT-02",
      "taskDescription": "КОНТРОЛЬ ИСПРАВНОСТИ ВЫПУСКНОГО И НАЗЕМНОГО КЛАПАНОВ ПРИ ПОМОЩИ КНОПКИ-ТАБЛО «DITCHING» НА ПУЛЬТЕ УПРАВЛЕНИЯ CAB PRESSURE С ЦЕЛЬЮ УБЕДИТЬСЯ В КОРРЕКТНОМ (И СВОЕВРЕМЕННОМ) ОТКРЫТИИ И ЗАКРЫТИИ КЛАПАНОВ ПРИ ВЫПОЛНЕНИИ ЦИКЛА ПРИВОДНЕНИЯ."
    },
    {
      "id": "156.",
      "taskNumber": "213100MT-04",
      "taskDescription": "КОНТРОЛЬ ИСПРАВНОСТИ РУЧНОГО РЕЖИМА СИСТЕМЫ АВТОМАТИЧЕСКОГО РЕГУЛИРОВАНИЯ ДАВЛЕНИЯ (САРД)"
    },
    {
      "id": "157.",
      "taskNumber": "235100MT-01",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ МИКРОФОНОВ КИСЛОРОДНОЙ МАСКИ ПРИМЕЧАНИЕ: ЗАДАЧА ПОКРЫВАЕТСЯ ЗАДАЧЕЙ 351000MT-02 МОДЕЛЬ ПРИМЕЧАНИЕ: - ДЛЯ ВС С УСТАНОВЛЕННОЙ ОПЦИЕЙ 3510-101 ВЫПОЛНЯТЬ РАБОТУ 35-11-00-710-801 (V502, 504) ДЛЯ ВС С УСТАНОВЛЕННОЙ ОПЦИЕЙ 3510-102 ВЫПОЛНЯТЬ РАБОТУ 35-11-00-710-801А"
    },
    {
      "id": "158.",
      "taskNumber": "235100MT-02",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ СИСТЕМЫ УПРАВЛЕНИЯ ЗВУКОВОЙ ИНФОРМАЦИЕЙ И ВНУТРЕННЕЙ СВЯЗЬЮ В РЕЗЕРВНОМ РЕЖИМЕ."
    },
    {
      "id": "159.",
      "taskNumber": "235100MT-03",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ СИСТЕМЫ УПРАВЛЕНИЯ ЗВУКОВОЙ ИНФОРМАЦИЕЙ И ВНУТРЕННЕЙ СВЯЗЬЮ В РЕЖИМЕ ЭКСТРЕННОГО ВЫЗОВА."
    },
    {
      "id": "160.",
      "taskNumber": "237100MT-01",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ПОДВОДНОГО АКУСТИЧЕСКОГО СИГНАЛИЗАТОРА РЕГИСТРАТОРА ЗВУКОВОЙ ИНФОРМАЦИИ"
    },
    {
      "id": "161.",
      "taskNumber": "242000MT-04",
      "taskDescription": "общий визуальный осмотр системы ВЕТРОДВИГАТЕЛЯ (RAT). ПРИМЕЧАНИЕ: RAT ВЫПУЩЕН."
    },
    {
      "id": "162.",
      "taskNumber": "242000MT-05",
      "taskDescription": "СМАЗКА ВЕТРОДВИГАТЕЛЯ (RAT). ПРИМЕЧАНИЕ: RAT ВЫПУЩЕН."
    },
    {
      "id": "163.",
      "taskNumber": "242000MT-17",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ВЕТРОДВИГАТЕЛЯ (RAT) С ПОМОЩЬЮ ТЕСТОВОГО МОТОРА ДЛЯ НАЗЕМНЫХ ПРОВЕРОК"
    },
    {
      "id": "164.",
      "taskNumber": "242000MT-19",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ УРОВНЯ ГИДРАВЛИЧЕСКОЙ ЖИДКОСТИ НАСОСА УБОРКИ ВЕТРОДВИГАТЕЛЯ (RAT)"
    },
    {
      "id": "166.",
      "taskNumber": "252100MT-51",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР КОНСТРУКЦИИ ПОВОРОТНО-ОТКАТНЫХ ПАССАЖИРСКИХ КРЕСЕЛ (ВКЛЮЧАЯ РЕМНИ БЕЗОПАСНОСТИ, ТОЧКИ КРЕПЛЕНИЯ РЕМНЕЙ БЕЗОПАСНОСТИ, ЗАМКИ) И КРЕПЛЕНИЙ КРЕСЕЛ К ОПОРНОЙ ПЛИТЕ И РЕЛЬСАМ"
    },
    {
      "id": "167.",
      "taskNumber": "252100MT-52",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР КОНСТРУКЦИИ БОКОВОГО ДИВАНА И ТОЧЕК ЕГО КРЕПЛЕНИЙ К ОПОРНОЙ ПЛИТЕ И РЕЛЬСАМ НА ПРЕДМЕТ РАЗРЫВОВ, ТРЕЩИН, ПОВРЕЖДЕНИЙ И УХУДШЕНИЯ ТЕХНИЧЕСКОГО СОСТОЯНИЯ"
    },
    {
      "id": "168.",
      "taskNumber": "252100MT-53",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ МЕХАНИЗМОВ УПРАВЛЕНИЯ ПОДНОЖКОЙ, СПИНКОЙ КРЕСЛА, ПЕРЕМЕЩЕНИЕМ / ВРАЩЕНИЕМ И ФИКСАЦИЕЙ ПОЛОЖЕНИЯ ПОВОРОТНО-ОТКАТНЫХ ПАССАЖИРСКИХ КРЕСЕЛ"
    },
    {
      "id": "172.",
      "taskNumber": "252320MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ДЕКОМПРЕССИОННЫХ ПАНЕЛЕЙ ПАССАЖИРСКОГО САЛОНА/КАБИНЫ ЭКИПАЖА (СТЕНКА ТУАЛЕТНОГО МОДУЛЯ 1 И ПОТОЛОК ПЕРЕДНЕЙ ЧАСТИ САЛОНА) НА ОБЩЕЕ СОСТОЯНИЕ И ПОВРЕЖДЕНИЯ."
    },
    {
      "id": "173.",
      "taskNumber": "252320MT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ДЕКОМПРЕССИОННОЙ ПАНЕЛИ В ЗАДНЕЙ КУХНЕ НА ОБЩЕЕ СОСТОЯНИЕ И ПОВРЕЖДЕНИЯ"
    },
    {
      "id": "175.",
      "taskNumber": "256300MT-01",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ОГРАНИЧИТЕЛЬНОЙ ЛЕНТЫ, ПЕТЛИ, КЛИПС И КРЮКА ФИКСАЦИИ (ТОЧКА КРЕПЛЕНИЯ НА ФЮЗЕЛЯЖЕ) НА ПРЕДМЕТ ПОВРЕЖДЕНИЙ"
    },
    {
      "id": "176.",
      "taskNumber": "256400MT-52",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР АВАРИЙНОГО ОБОРУДОВАНИЯ (ТОПОРА, ЗАЩИТНЫХ ПЕРЧАТОК, БОРТОВОЙ МЕДИЦИНСКОЙ АПТЕЧКИ ДЛЯ ЭКИПАЖА И АПТЕЧКИ ДЛЯ ПАССАЖИРОВ, АВАРИЙНОГО РАДИОМАЯКА (ELT), ПЕРЕНОСНОЙ АВАРИЙНОЙ РАДИОСТАНЦИИ, АВАРИЙНЫХ ФОНАРЕЙ (EF-1), МЕГАФОНА) НА НАЛИЧИЕ, НАДЕЖНОСТЬ КРЕПЛЕНИЯ И ОБЩЕЕ СОСТОЯНИЕ."
    },
    {
      "id": "178.",
      "taskNumber": "256600MT-51",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР УЗЛОВ КРЕПЛЕНИЯ МЕДИЦИНСКОГО МОДУЛЯ К ПОЛУ НА ПРЕДМЕТ ОТСУТСТВИЯ ПОВРЕЖДЕНИЙ И НАДЕЖНОСТИ КРЕПЛЕНИЯ. ПРИМЕЧАНИЕ: ВС ОБОРУДОВАННЫЕ МЕДИЦИНСКИМ МОДУЛЕМ."
    },
    {
      "id": "179.",
      "taskNumber": "256600MT-60",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР УЗЛОВ КРЕПЛЕНИЯ СТЕЛЛАЖА ДЛЯ МЕДИЦИНСКОГО ОБОРУДОВАНИЯ К РЕЛЬСАМ ПОЛА. ПРИМЕЧАНИЕ: ВС ОБОРУДОВАННЫЕ СТЕЛЛАЖОМ ДЛЯ МЕДИЦИНСКОГО ОБОРУДОВАНИЯ."
    },
    {
      "id": "180.",
      "taskNumber": "256600MT-91",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР УЗЛОВ КРЕПЛЕНИЯ МЕДИЦИНСКОГО МОДУЛЯ К ПОЛУ НА ПРЕДМЕТ ОТСУТСТВИЯ ПОВРЕЖДЕНИЙ И НАДЕЖНОСТИ КРЕПЛЕНИЯ. ПРИМЕНИМОСТЬ ПРИМЕЧАНИЕ: ВС ОБОРУДОВАННЫЕ МЕДИЦИНСКИМ МОДУЛЕМ."
    },
    {
      "id": "181.",
      "taskNumber": "256600MT-100",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР УЗЛОВ КРЕПЛЕНИЯ СТЕЛЛАЖА ДЛЯ МЕДИЦИНСКОГО ОБОРУДОВАНИЯ К РЕЛЬСАМ ПОЛА. МОДЕЛЬ ПРИМЕЧАНИЕ: ВС ОБОРУДОВАННЫЕ СТЕЛЛАЖОМ ДЛЯ МЕДИЦИНСКОГО ОБОРУДОВАНИЯ."
    },
    {
      "id": "182.",
      "taskNumber": "261100MT-01",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ СИСТЕМЫ СИГНАЛИЗАЦИИ ПОЖАРА И ПЕРЕГРЕВА В ГОНДОЛАХ ДВИГАТЕЛЕЙ ПРИ ПОМОЩИ КНОПКИ \"TEST\" НА ПАНЕЛИ ПРОТИВОПОЖАРНОЙ ЗАЩИТЫ ДВИГАТЕЛЯ В КОНФИГУРАЦИИ ЕДИНИЧНОЙ ПЕТЛИ (ПУТЕМ ОТКЛЮЧЕНИЯ АЗС F1-52 ЛИБО F2-58)."
    },
    {
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ СИСТЕМЫ СИГНАЛИЗАЦИИ ПОЖАРА В ОТСЕКЕ ВСУ ПРИ"
    },
    {
      "id": "183.",
      "taskNumber": "261200MT-02",
      "taskDescription": "ПОМОЩИ КНОПКИ \"TEST\" НА ПАНЕЛИ"
    },
    {
      "taskDescription": "ПРОТИВОПОЖАРНОЙ ЗАЩИТЫ ВСУ/БГО В КОНФИГУРАЦИИ ЕДИНИЧНОЙ ПЕТЛИ (ПУТЕМ"
    },
    {
      "taskDescription": "ОТКЛЮЧЕНИЯ АЗС F1-52 ЛИБО F2-58)."
    },
    {
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ СИСТЕМЫ"
    },
    {
      "id": "184.",
      "taskNumber": "261300MT-01",
      "taskDescription": "СИГНАЛИЗАЦИИ ОБНАРУЖЕНИЯ ДЫМА В ТУАЛЕТАХ ПРИ ПОМОЩИ КНОПКИ \"TEST\" НА ПАНЕЛИ ПОЖАРНОЙ ЗАЩИТЫ ТУАЛЕТОВ."
    },
    {
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ СИСТЕМЫ СИГНАЛИЗАЦИИ ОБНАРУЖЕНИЯ ДЫМА В"
    },
    {
      "taskDescription": "БАГАЖНО-ГРУЗОВЫХ ОТСЕКАХ ПРИ ПОМОЩИ КНОПКИ ‘’TEST’’ НА ПАНЕЛИ"
    },
    {
      "id": "185.",
      "taskNumber": "261400MT-01",
      "taskDescription": "ПРОТИВОПОЖАРНОЙ ЗАЩИТЫ ВСУ/БГО В КОНФИГУРАЦИИ ЕДИНИЧНОГО КАНАЛА (ПУТЕМ ОТКЛЮЧЕНИЯ СООТВЕТСТВУЮЩИХ АЗС)"
    },
    {
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ЛАМП"
    },
    {
      "taskDescription": "КНОПОК \"APU AGENT SQUIB\", \"APU AGENT"
    },
    {
      "id": "186.",
      "taskNumber": "262200MT-07",
      "taskDescription": "DISCH\" И \"APU FIRE\" HA ПАНЕЛИ НАЗЕМНОГО ОБСЛУЖИВАНИЯ ПРИ ПОМОЩИ КНОПКИ \"LAMP TEST\"."
    },
    {
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР"
    },
    {
      "id": "187.",
      "taskNumber": "271100MT-01",
      "taskDescription": "ЭЛЕКТРОГИДРАВЛИЧЕСКОГО СЕРВОПРИВОДА ЭЛЕРОНА НА ОБЩЕЕ СОСТОЯНИЕ."
    },
    {
      "id": "188.",
      "taskNumber": "272100MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ЭЛЕКТРОГИДРАВЛИЧЕСКОГО СЕРВОПРИВОДА РУЛЯ НАПРАВЛЕНИЯ НА ОБЩЕЕ СОСТОЯНИЕ ПРИМЕЧАНИЕ: СМ.ТАКЖЕ ГЛАВУ 4 РЭ (CMR)"
    },
    {
      "id": "189.",
      "taskNumber": "273100MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ЭЛЕКТРОГИДРАВЛИЧЕСКОГО СЕРВОПРИВОДА РУЛЯ ВЫСОТЫ НА ОБЩЕЕ СОСТОЯНИЕ"
    },
    {
      "id": "190.",
      "taskNumber": "274100MT-01",
      "taskDescription": "КОНТРОЛЬ ИСПРАВНОСТИ ТОРМОЗОВ, ДАТЧИКОВ ИЗНОСА ГАЕК И ДАТЧИКА РАЗРУШЕНИЯ ХОДОВОГО ВИНТА МЕХАНИЗМА ПЕРЕСТАНОВКИ СТАБИЛИЗАТОРА."
    },
    {
      "id": "191.",
      "taskNumber": "274100MT-02",
      "taskDescription": "СМАЗКА ГАЙКИ ХОДОВОГО ВИНТА МЕХАНИЗМА ПЕРЕСТАНОВКИ СТАБИЛИЗАТОРА."
    },
    {
      "id": "192.",
      "taskNumber": "275000MT-01",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ (МОМЕНТА СТРАГИВАНИЯ) ТОРМОЗА ТРАНСМИССИИ ЗАКРЫЛКОВ. ПРЕДУПРЕЖДЕНИЕ: ПРИ ВЫПОЛНЕНИИ ТО НЕ ПРИМЕНЯЙТЕ ТОРМОЗ ТРАНСМИССИИ ЗАКРЫЛКОВ ЧАЩЕ, ЧЕМ 5 РАЗ В 1 МИНУТУ"
    },
    {
      "id": "193.",
      "taskNumber": "275000MT-02",
      "taskDescription": "СМАЗКА ПРОМЕЖУТОЧНЫХ ОПОР ЗАКРЫЛКОВ (8 ШТ.), СОЕДИНЕННЫХ С ВАЛАМИ ТРАНСМИССИИ ЗАКРЫЛКОВ. ДОСТУП ПРИМЕЧАНИЕ: ЗАКРЫЛКИ, ПРЕДКРЫЛКИ, ИНТЕРЦЕПТОРЫ И ТОРМОЗНЫЕ ЩИТКИ ПОЛНОСТЬЮ ВЫПУЩЕНЫ"
    },
    {
      "id": "194.",
      "taskNumber": "275000MT-03",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ТОРМОЗА ТРАНСМИССИИ ЗАКРЫЛКОВ НА ПРЕДМЕТ НАДЕЖНОСТИ КРЕПЛЕНИЯ И СОСТОЯНИЕ ЭЛЕКТРИЧЕСКИХ СОЕДИНЕНИЙ ДОСТУП ПРИМЕЧАНИЕ: ЗАКРЫЛКИ, ПРЕДКРЫЛКИ, ИНТЕРЦЕПТОРЫ ИТОРМОЗНЫЕ ЩИТКИ ПОЛНОСТЬЮ ВЫПУЩЕНЫ"
    },
    {
      "id": "195.",
      "taskNumber": "275000MT-04",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР СИСТЕМЫ МЕХАНИЧЕСКОЙ ТРАНСМИССИИ ЗАКРЫЛКОВ НА ПРЕДМЕТ НАДЕЖНОСТИ УЗЛОВ КРЕПЛЕНИЯ И МЕХАНИЧЕСКИХ СОЕДИНЕНИЙ И ОТСУТСТВИЯ ЛЮФТОВ ПРИМЕЧАНИЕ: ДАННЫЙ ОСМОТР ВКЛЮЧАЕТ ОСМОТР СЛЕДУЮЩИХ ЭЛЕМЕНТОВ (ЛЕВАЯ И ПРАВАЯ ПЛОСКОСТИ КРЫЛА): -    ВАЛЫ ТРАНСМИССИИ -    ШАРНИРНЫЕ ШЛИЦЕВЫЕ МУФТЫ -КАРДАНЫ -    КОНИЧЕСКИЕ РЕДУКТОРЫ -    Т-ОБРАЗНЫЕ РЕДУКТОРЫ -    УГЛОВЫЕ РЕДУКТОРЫ ДОСТУП ПРИМЕЧАНИЕ: ЗАКРЫЛКИ, ПРЕДКРЫЛКИ, ИНТЕРЦЕПТОРЫ И ТОРМОЗНЫЕ ЩИТКИ ПОЛНОСТЬЮ ВЫПУЩЕНЫ"
    },
    {
      "id": "196.",
      "taskNumber": "275000MT-05",
      "taskDescription": "СМАЗКА ШАРИКО-ВИНТОВЫХ ПРИВОДОВ ЗАКРЫЛКОВ (8 ШТ.) ПРИМЕЧАНИЕ: СМАЗКА ВЫПОНЯЕТСЯ ДЛЯ СЛЕДУЮЩИХ АГРЕГАТОВ (ПРАВАЯ И ЛЕВАЯ ПЛОСКОСТИ КРЫЛА): -ШАРИКО-ВИНТОВОЙ ПРИВОД 1, -    ШАРИКО-ВИНТОВОЙ ПРИВОД 2, -ШАРИКО-ВИНТОВОЙ ПРИВОД 3, -    ШАРИКО-ВИНТОВОЙ ПРИВОД 4."
    },
    {
      "id": "197.",
      "taskNumber": "275000MT-07",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР БЛОКОВ ДАТЧИКОВ РАССОГЛАСОВАНИЯ ЗАКРЫЛКОВ НА ПРЕДМЕТ НАДЕЖНОСТИ КРЕПЛЕНИЯ И СОСТОЯНИЕ ЭЛЕКТРИЧЕСКИХ СОЕДИНЕНИЙ"
    },
    {
      "id": "198.",
      "taskNumber": "275000MT-08",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ШАРИКОВИНТОВЫХ ПРИВОДОВ ЗАКРЫЛКА (8 ШТ.) НА ОБЩЕЕ СОСТОЯНИЕ ПРИМЕЧАНИЕ: ДАННЫЙ ОСМОТР ВКЛЮЧАЕТ ОСМОТР СЛЕДУЮЩИХ ЭЛЕМЕНТОВ (ЛЕВАЯ И ПРАВАЯ ПЛОСКОСТИ КРЫЛА): -    ШАРИКО-ВИНТОВОЙ ПРИВОД 1 -    ШАРИКО-ВИНТОВОЙ ПРИВОД 2 -    ШАРИКО-ВИНТОВОЙ ПРИВОД 3 -    ШАРИКО-ВИНТОВОЙ ПРИВОД 4 ДОСТУП ПРИМЕЧАНИЕ: ЗАКРЫЛКИ, ПРЕДКРЫЛКИ, ИНТЕРЦЕПТОРЫ И ТОРМОЗНЫЕ ЩИТКИ ПОЛНОСТЬЮ ВЫПУЩЕНЫ"
    },
    {
      "id": "199.",
      "taskNumber": "275000MT-09",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ЭЛЕКТРОПРИВОДА ЗАКРЫЛКОВ НА ОБЩЕЕ СОСТОЯНИЕ."
    },
    {
      "id": "200.",
      "taskNumber": "276000MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПРИВОДА ИНТЕРЦЕПТОРА НА ОБЩЕЕ СОСТОЯНИЕ. ДОСТУП ПРИМЕЧАНИЕ: ЗАКРЫЛКИ, ПРЕДКРЫЛКИ, ИНТЕРЦЕПТОРЫ И ТОРМОЗНЫЕ ЩИТКИ ПОЛНОСТЬЮ ВЫПУЩЕНЫ"
    },
    {
      "id": "201.",
      "taskNumber": "276000MT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПРИВОДА ТОРМОЗНОГО ЩИТКА НА ОБЩЕЕ СОСТОЯНИЕ. ДОСТУП ПРИМЕЧАНИЕ: ЗАКРЫЛКИ, ПРЕДКРЫЛКИ, ИНТЕРЦЕПТОРЫ И ТОРМОЗНЫЕ ЩИТКИ ПОЛНОСТЬЮ ВЫПУЩЕНЫ"
    },
    {
      "id": "202.",
      "taskNumber": "278000MT-01",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ (МОМЕНТА СТРАГИВАНИЯ) ТОРМОЗА ТРАНСМИССИИ ПРЕДКРЫЛКОВ ПРЕДУПРЕЖДЕНИЕ: ПРИ ВЫПОЛНЕНИИ ТО НЕ ПРИМЕНЯЙТЕ ТОРМОЗ ТРАНСМИССИИ ПРЕДКРЫЛКОВ ЧАЩЕ, ЧЕМ 5 РАЗ В 1 МИНУТУ."
    },
    {
      "id": "203.",
      "taskNumber": "278000MT-02",
      "taskDescription": "СМАЗКА ПРОМЕЖУТОЧНЫХ ОПОР ПРЕДКРЫЛКОВ (4 ШТ.), СОЕДИНЕННЫХ С ВАЛОМ ТРАНСМИССИИ 14."
    },
    {
      "id": "204.",
      "taskNumber": "278000MT-03",
      "taskDescription": "СМАЗКА ШЕСТЕРНЕЙ С РЕЙКАМИ"
    },
    {
      "id": "205.",
      "taskNumber": "278000MT-04",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ТОРМОЗА ТРАНСМИССИИ ПРЕДКРЫЛКОВ НА ПРЕДМЕТ НАДЕЖНОСТИ КРЕПЛЕНИЯ И СОСТОЯНИЕ ЭЛЕКТРИЧЕСКИХ СОЕДИНЕНИЙ."
    },
    {
      "id": "206.",
      "taskNumber": "278000MT-06",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ТРАНСМИССИИ ПРЕДКРЫЛКОВ НА ПРЕДМЕТ НАДЕЖНОСТИ УЗЛОВ КРЕПЛЕНИЯ И МЕХАНИЧЕСКИХ СОЕДИНЕНИЙ И ОТСУТСТВИЯ ЛЮФТОВ ПРИМЕЧАНИЕ: ДАННЫЙ ОСМОТР ВКЛЮЧАЕТ ОСМОТР СЛЕДУЮЩИХ ЭЛЕМЕНТОВ (ПРАВАЯ И ЛЕВАЯ КОНСОЛИ КРЫЛА): -    ВАЛЫ ТРАНСМИССИИ -    ШАРНИРНЫЕ ШЛИЦЕВЫЕ МУФТЫ -    КАРДАНЫ -    КОНИЧЕСКИЕ РЕДУКТОРЫ -    ПРИВОДЫ С ПЛАНЕТАРНОЙ ПЕРЕДАЧЕЙ -    СОГЛАСУЮЩИЕ РЕДУКТОРЫ"
    },
    {
      "id": "207.",
      "taskNumber": "278000MT-07",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР БЛОКОВ ДАТЧИКОВ РАССОГЛАСОВАНИЯ ПРЕДКРЫЛКОВ НА ПРЕДМЕТ НАДЕЖНОСТИ КРЕПЛЕНИЯ И СОСТОЯНИЕ ЭЛЕКТРИЧЕСКИХ СОЕДИНЕНИЙ ДОСТУП ПРИМЕЧАНИЕ: -    НА ВС 95007-95073, 95077 ДОСТУП: 524АB, 624АB; -    НА ВС 95074, 95076, С 95078 И ДАЛЕЕ ДОСТУП: 524СB, 624СB"
    },
    {
      "id": "208.",
      "taskNumber": "278000MT-08",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР СИСТЕМЫ ШЕСТЕРЕН С РЕЙКАМИ: РОЛИКОВ, ПОДШИПНИКОВ, НАПРАВЛЯЮЩИХ ПРЕДКРЫЛКОВ, ШЕСТЕРЕН И ИЗОГНУТЫХ РЕЕК НА ОБЩЕЕ СОСТОЯНИЕ."
    },
    {
      "id": "209.",
      "taskNumber": "278000MT-09",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ЭЛЕКТРОПРИВОДА ПРЕДКРЫЛКОВ НА ОБЩЕЕ СОСТОЯНИЕ."
    },
    {
      "id": "210.",
      "taskNumber": "281000MT-12",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ГЕРМЕТИЧНЫХ РАЗЪЁМОВ ЭЛЕКТРИЧЕСКИХ ЖГУТОВ ЦЕНТРАЛЬНОГО БАКА, ЛЕВЫХ И ПРАВЫХ ВСПОМОГАТЕЛЬНЫХ ШТУЦЕРОВ СЛИВА/ЗАПРАВКИ И МЕСТ ВХОЖДЕНИЯ ГИДРАВЛИЧЕСКИХ ТРУБОПРОВОДОВ КРЫЛЬЕВЫХ БАКОВ НА НАЛИЧИЕ ТЕЧИ ТОПЛИВА"
    },
    {
      "id": "211.",
      "taskNumber": "282000MT-18",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ВЫХОДНЫХ ОТВЕРСТИЙ ДРЕНАЖА ЛИНИЙ ПОДАЧИ ТОПЛИВА К ДВИГАТЕЛЮ И ВСУ"
    },
    {
      "id": "212.",
      "taskNumber": "291000MT-01",
      "taskDescription": "СПЕЦИАЛЬНЫЙ ДЕТАЛЬНЫЙ ОСМОТР (АНАЛИЗ ГИДРАВЛИЧЕСКОЙ ЖИДКОСТИ) С ЦЕЛЬЮ ОПРЕДЕЛИТЬ, НАХОДЯТСЯ ЛИ ФИЗИКОХИМИЧЕСКИЕ ХАРАКТЕРИСТИКИ ЖИДКОСТИ В ЭКСПЛУАТАЦИОННО-ПРИГОДНЫХ ПРЕДЕЛАХ"
    },
    {
      "id": "213.",
      "taskNumber": "304300MT-01",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ СИСТЕМЫ ПОДАЧИ ГИДРОФОБИЗИРУЮЩЕЙ ЖИДКОСТИ НА ЛОБОВЫЕ СТЕКЛА МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС C УСТАНОВЛЕННОЙ ОПЦИЕЙ 3043-101"
    },
    {
      "id": "214.",
      "taskNumber": "313100MT-01",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ПОДВОДНОГО АКУСТИЧЕСКОГО СИГНАЛИЗАТОРА РЕГИСТРАТОРА ПАРАМЕТРИЧЕСКОЙ ИНФОРМАЦИИ"
    },
    {
      "id": "215.",
      "taskNumber": "321100MT-16",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ПРУЖИН ЗАМКА ПЕРЕДНЕГО И ЗАДНЕГО ПОДКОСА ОСНОВНОЙ ОПОРЫ ШАССИ НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ КРЕПЛЕНИЯ"
    },
    {
      "id": "216.",
      "taskNumber": "322100MT-13",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ПРУЖИНЫ ЗАМКА ПОДКОСА ПЕРЕДНЕЙ ОПОРЫ ШАССИ НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ КРЕПЛЕНИЯ"
    },
    {
      "id": "217.",
      "taskNumber": "334400MT-01",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ (СЧИТЫВАНИЕ СООБЩЕНИЙ БСТО) С ЦЕЛЬЮ УБЕДИТЬСЯ В ОТСУТСТВИИ СООБЩЕНИЯ О СНИЖЕНИИ ИНТЕНСИВНОСТИ СВЕЧЕНИЯ НАВИГАЦИОННЫХ ОГНЕЙ. МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС 95007, 95008, 95010-95018, 95021 ПОСЛЕ ВНЕДРЕНИЯ СБ № RRJ-00-00141-БД И НА ВС 95009, 95019, 95020, 95022 И ДАЛЕЕ."
    },
    {
      "id": "218.",
      "taskNumber": "341100MT-03",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ИНДИКАТОРА УРОВНЯ ВОДЫ ПНЕВМАТИЧЕСКОГО ТРУБОПРОВОДА ПОЛНОГО ДАВЛЕНИЯ РЕЗЕРВНОЙ СИСТЕМЫ НА ОТСУТСТВИЕ ВОДЫ"
    },
    {
      "id": "219.",
      "taskNumber": "352000MT-53",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР КОМПОНЕНТОВ АВАРИЙНОГО КИСЛОРОДНОГО КОНТЕЙНЕРА (B/E AEROSPACE) НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ КРЕПЛЕНИЯ."
    },
    {
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР КОМПОНЕНТОВ"
    },
    {
      "id": "221.",
      "taskNumber": "352000MT-54",
      "taskDescription": "АВАРИЙНОГО КИСЛОРОДНОГО КОНТЕЙНЕРА"
    },
    {
      "taskDescription": "(АКБ-204-2) НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ КРЕПЛЕНИЯ."
    },
    {
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР КОМПОНЕНТОВ"
    },
    {
      "id": "222.",
      "taskNumber": "352000MT-94",
      "taskDescription": "АВАРИЙНОГО КИСЛОРОДНОГО КОНТЕЙНЕРА"
    },
    {
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ШАРОВОГО КЛАПАНА НА"
    },
    {
      "id": "223.",
      "taskNumber": "383000MT-01",
      "taskDescription": "ПРЕДМЕТ ТЕЧИ."
    },
    {
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПРОФИЛЕЙ"
    },
    {
      "taskNumber": "521000MT-13",
      "taskDescription": "ГЕРМЕТИЗАЦИИ ВХОДНЫХ / СЛУЖЕБНЫХ"
    },
    {
      "id": "224.",
      "taskDescription": "ДВЕРЕЙ И ПРОФИЛЕЙ ГЕРМЕТИЗАЦИИ ДЕКОМПРЕССИОННЫХ КЛАПАНОВ НА"
    },
    {
      "taskDescription": "ПРЕДМЕТ ПОВРЕЖДЕНИЙ"
    },
    {
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ДРЕНАЖНОГО"
    },
    {
      "id": "225.",
      "taskNumber": "523000MT-09",
      "taskDescription": "ЗАЗОРА ГРУЗОВОЙ ДВЕРИ НА ПРЕДМЕТ ЗАСОРЕНИЯ"
    },
    {
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПРОФИЛЕЙ"
    },
    {
      "id": "226.",
      "taskNumber": "523000MT-15",
      "taskDescription": "ГЕРМЕТИЗАЦИИ ГРУЗОВЫХ ДВЕРЕЙ НА ПРЕДМЕТ ПОВРЕЖДЕНИЙ"
    },
    {
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПРОФИЛЕЙ"
    },
    {
      "id": "227.",
      "taskNumber": "523000MT-16",
      "taskDescription": "ГЕРМЕТИЗАЦИИ ДЕКОМПРЕССИОННЫХ КЛАПАНОВ ГРУЗОВЫХ ДВЕРЕЙ НА ПРЕДМЕТ"
    },
    {
      "taskDescription": "ПОВРЕЖДЕНИЙ"
    },
    {
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ СИГНАЛИЗАЦИИ ВХОДНЫХ И СЛУЖЕБНЫХ"
    },
    {
      "id": "228.",
      "taskNumber": "527000MT-01",
      "taskDescription": "ДВЕРЕЙ, ГРУЗОВЫХ ДВЕРЕЙ И ГЕРМЕТИЧНЫХ ЛЮКОВ В ЗАКРЫТОМ /"
    },
    {
      "taskDescription": "ОТКРЫТОМ ПОЛОЖЕНИИ С ЦЕЛЬЮ"
    },
    {
      "taskDescription": "ПРОВЕРКИ СООТВЕТСТВИЯ ВИЗУАЛЬНОЙ ИНДИКАЦИИ И ИНДИКАЦИИ В КАБИНЕ ЭКИПАЖА"
    },
    {
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ"
    },
    {
      "id": "229.",
      "taskNumber": "530500MT-01",
      "taskDescription": "ДРЕНАЖНЫХ ТРУБОПРОВОДОВ ПОДДОНА"
    },
    {
      "taskDescription": "НАД СТЕЛЛАЖОМ ОБОРУДОВАНИЯ В ПЕРЕДНЕМ ПРИБОРНОМ ОТСЕКЕ"
    },
    {
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ"
    },
    {
      "id": "230.",
      "taskNumber": "530500MT-02",
      "taskDescription": "ДРЕНАЖНЫХ КЛАПАНОВ НА ПРЕДМЕТ"
    },
    {
      "taskDescription": "ЗАКЛИНИВАНИЯ"
    },
    {
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ДРЕНАЖНЫХ ОТВЕРСТИЙ НА ПРЕДМЕТ ЗАСОРЕНИЯ В"
    },
    {
      "taskDescription": "СЛЕДУЮЩИХ ЗОНАХ:"
    },
    {
      "id": "231.",
      "taskNumber": "530500MT-05",
      "taskDescription": "- В ЗОНЕ ПОРОГОВ ВХОДНЫХ И СЛУЖЕБНЫХ"
    },
    {
      "taskDescription": "ДВЕРЕЙ; - В НИЖНЕЙ ЧАСТИ ФЮЗЕЛЯЖА ОТСЕКА F5 (ВНУТРЕННЯЯ ЧАСТЬ)"
    },
    {
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ДРЕНАЖНОГО ТРУБОПРОВОДА В ПЕРЕДНЕМ ТЕХНИЧЕСКОМ ОТСЕКЕ НА ПРЕДМЕТ"
    },
    {
      "id": "232.",
      "taskNumber": "530500MT-06",
      "taskDescription": "ЗАСОРЕНИЯ МОДЕЛЬ ПРИМЕЧАНИЕ:"
    },
    {
      "taskDescription": "- НА ВС 95007-95149 ДОРАБОТАННЫХ ПО"
    },
    {
      "taskDescription": "СБ № РШ-21-00205-БД; - НА ВС С 95150 И ДАЛЕЕ С УСТАНОВЛЕННОЙ ОПЦИЕЙ 3443-102"
    },
    {
      "id": "233.",
      "taskNumber": "530500MT-09",
      "taskDescription": "ВОССТАНОВЛЕНИЕ (ОЧИСТКА) НИЖНЕЙ ПАНЕЛИ МЕЖДУ ШП. 51 И 52 В ЗАДНЕМ ТЕХНИЧЕСКОМ ОТСЕКЕ"
    },
    {
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ДРЕНАЖНЫХ ОТВЕРСТИЙ НА ПРЕДМЕТ ЗАСОРЕНИЯ В"
    },
    {
      "id": "234.",
      "taskNumber": "530500MT-10",
      "taskDescription": "СЛЕДУЮЩИХ ЗОНАХ:"
    },
    {
      "taskDescription": "- НОСОВОЙ ОБТЕКАТЕЛЬ"
    },
    {
      "taskDescription": "-    ОБТЕКАТЕЛЬ КРЫЛО-ФЮЗЕЛЯЖ -    НИЖНЯЯ ЧАСТЬ ФЮЗЕЛЯЖА (СНАРУЖИ)"
    },
    {
      "id": "235.",
      "taskNumber": "540500MT-01",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ДРЕНАЖНЫХ ОТВЕРСТИЙ СРЕДНЕГО И ЗАДНЕГО ОБТЕКАТЕЛЕЙ НА ПРЕДМЕТ ЗАСОРЕНИЯ"
    },
    {
      "id": "236.",
      "taskNumber": "540500MT-02",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ДРЕНАЖНЫХ ТРУБОПРОВОДОВ СРЕДНЕГО И ЗАДНЕГО ОБТЕКАТЕЛЕЙ НА ПРЕДМЕТ ЗАСОРЕНИЯ"
    },
    {
      "id": "237.",
      "taskNumber": "550500MT-02",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ДРЕНАЖНЫХ ЗАЗОРОВ / ОТВЕРСТИЙ НА ПРЕДМЕТ ЗАСОРЕНИЯ В ЗОНАХ: -    КЕССОНННОЙ ЧАСТИ СТАБИЛИЗАТОРА; -    НОСОВОЙ ЧАСТИ СТАБИЛИЗАТОРА; -    СЕКЦИЙ РУЛЯ ВЫСОТЫ; -    КЕССОНННОЙ ЧАСТИ КИЛЯ (НЕРВЮРА 1); -    РУЛЯ НАПРАВЛЕНИЯ"
    },
    {
      "id": "238.",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ДРЕНАЖНЫХ ЗАЗОРОВ,"
    },
    {
      "taskDescription": "ОТВЕРСТИЙ НА ПРЕДМЕТ ЗАСОРЕНИЯ:"
    },
    {
      "taskDescription": "- НА НОСОВОЙ / ХВОСТОВОЙ ЧАСТИ КРЫЛА"
    },
    {
      "taskNumber": "570500MT-01",
      "taskDescription": "ВКЛЮЧАЯ ПРЕДКРЫЛКИ / ЗАКРЫЛКИ / ЭЛЕРОНЫ; - НА ОБТЕКАТЕЛЯХ УЗЛОВ НАВЕСКИ ЗАКРЫЛКОВ;"
    },
    {
      "taskDescription": "- НА КЕССОНЕ МЕЖДУ НЕРВЮРАМИ 2 И 4 (СУХОЙ"
    },
    {
      "taskDescription": "ОТСЕК);"
    },
    {
      "taskDescription": "- НА КОЖУХАХ РЕЛЬСОВ ПРЕДКРЫЛКОВ ПО ЛОНЖЕРОНУ № 1"
    },
    {
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ДРЕНАЖНОГО"
    },
    {
      "taskDescription": "ОТВЕРСТИЯ В КЕССОНЕ КРЫЛА МЕЖДУ"
    },
    {
      "id": "239.",
      "taskNumber": "570500MT-05",
      "taskDescription": "НЕРВЮРАМИ 18 И 21 (СУХОЙ ОТСЕК) НА"
    },
    {
      "taskDescription": "ПРЕДМЕТ ЗАСОРЕНИЯ"
    },
    {
      "taskDescription": "МОДЕЛЬ ПРИМЕЧАНИЕ: С MSN 95011 И"
    },
    {
      "taskDescription": "ДАЛЕЕ"
    },
    {
      "id": "240.",
      "taskNumber": "570500MT-06",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ДРЕНАЖНЫХ ОТВЕРСТИЙ В ЗАКОНЦОВКАХ КРЫЛА НА ПРЕДМЕТ ЗАСОРЕНИЯ"
    },
    {
      "id": "241.",
      "taskNumber": "711100MT-03",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ЗАЩИТНЫХ КОРОБОВ СТЯЖНЫХ ЗАМКОВ И СКОБ (ВКЛЮЧАЯ ВИНТЫ КРЕПЛЕНИЯ) НА ПРЕДМЕТ ЦЕЛОСТНОСТИ И ОТСУТСТВИЯ ПОВРЕЖДЕНИЙ ДЛЯ ОБЕСПЕЧЕНИЯ ТЕПЛОВОЙ ЗАЩИТЫ"
    },
    {
      "id": "242.",
      "taskNumber": "711100MT-04",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР КРЫШКИ ЛЮКА ДОСТУПА К МАСЛОБАКУ НА ПРЕДМЕТ НАЛИЧИЯ, ЦЕЛОСТНОСТИ И ОТСУТСТВИЯ ПОВРЕЖДЕНИЙ ДЛЯ ОБЕСПЕЧЕНИЯ ТЕПЛОВОЙ ЗАЩИТЫ"
    },
    {
      "id": "243.",
      "taskNumber": "711100MT-05",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПРОФИЛЕЙ ГЕРМЕТИЗАЦИИ (ПЕРЕДНЕГО, ЗАДНЕГО, В ПОЛОЖЕНИЯХ «6 ЧАСОВ», «12 ЧАСОВ») НА ПРЕДМЕТ ЦЕЛОСТНОСТИ И ОТСУТСТВИЯ ПОВРЕЖДЕНИЙ ДЛЯ ОБЕСПЕЧЕНИЯ ТЕПЛОВОЙ ЗАЩИТЫ ПРИМЕЧАНИЕ: НЕОБХОДИМО ОТКРЫТИЕ СТВОРОК КАПОТА ВЕНТИЛЯТОРА"
    },
    {
      "id": "244.",
      "taskNumber": "711100MT-06",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ВЕНТИЛЯЦИОННОЙ РЕШЕТКИ СТВОРОК КАПОТОВ ВЕНТИЛЯТОРА НА ПРЕДМЕТ ЦЕЛОСТНОСТИ И ОТСУТСТВИЯ ПОВРЕЖДЕНИЙ ДЛЯ ОБЕСПЕЧЕНИЯ ТЕПЛОВОЙ ЗАЩИТЫ"
    },
    {
      "id": "245.",
      "taskNumber": "711100MT-07",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР СТВОРОК КАПОТОВ ВЕНТИЛЯТОРА НА ПРЕДМЕТ ЦЕЛОСТНОСТИ И ОТСУТСТВИЯ ПОВРЕЖДЕНИЙ ДЛЯ ОБЕСПЕЧЕНИЯ ТЕПЛОВОЙ ЗАЩИТЫ"
    },
    {
      "id": "246.",
      "taskNumber": "711100MT-08",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ТЕПЛОИЗОЛЯЦИОННЫХ ПАНЕЛЕЙ СТВОРОК КАПОТОВ ВЕНТИЛЯТОРА НА ПРЕДМЕТ ЦЕЛОСТНОСТИ"
    },
    {
      "id": "247.",
      "taskNumber": "711100MT-11",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ВЕНТИЛЯЦИОННОЙ РЕШЕТКИ НА ПРЕДМЕТ ЦЕЛОСТНОСТИ И ОТСУТСТВИЕ ПОВРЕЖДЕНИЙ И ЗАСОРЕНИЯ"
    },
    {
      "id": "248.",
      "taskNumber": "716100MT-03",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ВХОДНОЙ КРОМКИ ВОЗДУХОЗАБОРНИКА НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ КРЕПЛЕНИЯ С ЦЕЛЬЮ ОПРЕДЕЛЕНИЯ НЕСOOCНОСТИ С ПАНЕЛЯМИ ВОЗДУХОЗАБОРНОГО КАНАЛА"
    },
    {
      "id": "249.",
      "taskNumber": "716100MT-04",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ПАНЕЛЕЙ ВОЗДУХОЗАБОРНОГО КАНАЛА НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ КРЕПЛЕНИЯ С ЦЕЛЬЮ ОПРЕДЕЛЕНИЯ НЕСOOCНОСТИ С ВХОДНОЙ КРОМКОЙ ВОЗДУХОЗАБОРНИКА"
    },
    {
      "id": "250.",
      "taskNumber": "716100MT-09",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ВОЗДУХОЗАБОРНИКА ВЕНТИЛЯЦИИ ПОДКАПОТНОГО ПРОСТРАНСТВА (В ПОЛОЖЕНИИ «12 ЧАСОВ») НА ПРЕДМЕТ ЗАСОРЕНИЯ"
    },
    {
      "id": "251.",
      "taskNumber": "716100MT-10",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ТРОЙНИКА ВЕНТИЛЯЦИИ ПОДКАПОТНОГО ПРОСТРАНСТВА НА ПРЕДМЕТ ЗАСОРЕНИЯ"
    },
    {
      "id": "252.",
      "taskNumber": "716100MT-11",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ВОЗДУХОЗАБОРНИКА СИСТЕМЫ ОХЛАЖДЕНИЯ БЛОКА ЭЛЕКТРОННОГО УПРАВЛЕНИЯ ДВИГАТЕЛЕМ (DECU)"
    },
    {
      "id": "253.",
      "taskNumber": "716100MT-12",
      "taskDescription": "СПЕЦИАЛЬНЫЙ ДЕТАЛЬНЫЙ ОСМОТР (БОРОСКОПИЯ) ВОЗДУШНОГО КОЛЛЕКТОРА ВОЗДУХОЗАБОРНИКА НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ КРЕПЛЕНИЯ"
    },
    {
      "id": "254.",
      "taskNumber": "716100MT-13",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ТЕПЛОЗАЩИТНОГО КОЖУХА ТРУБОПРОВОДА ПОС ВОЗДУХОЗАБОРНИКА НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ КРЕПЛЕНИЯ"
    },
    {
      "id": "255.",
      "taskNumber": "716100MT-14",
      "taskDescription": "СПЕЦИАЛЬНЫЙ ДЕТАЛЬНЫЙ ОСМОТР (БОРОСКОПИЯ) РЁБЕР ЖЁСТКОСТИ И КРОНШТЕЙНОВ ВОЗДУШНОГО КОЛЛЕКТОРА ВОЗДУХОЗАБОРНИКА НА ОБЩЕЕ СОСТОЯНИЕ НАДЕЖНОСТЬ КРЕПЛЕНИЯ"
    },
    {
      "id": "256.",
      "taskNumber": "716100MT-15",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ВОЗДУХОЗАБОРНИКА (ПАНЕЛЕЙ ВОЗДУХОЗАБОРНОГО КАНАЛА, РАДИАЛЬНЫХ ТЕПЛОЗАЩИТНЫХ ЭКРАНОВ, ЗАДНЕЙ ПОВЕРХНОСТИ ЗАДНЕГО ШПАНГОУТА, ТРУБОПРОВОДА ПОС ВОЗДУХОЗАБОРНИКА И ФЛАНЦА ПОС ВОЗДУХОЗАБОРНИКА) НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ КРЕПЛЕНИЯ ДЛЯ ОБЕСПЕЧЕНИЯ ТЕПЛОВОЙ ЗАЩИТЫ"
    },
    {
      "id": "257.",
      "taskNumber": "722000MT-01",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР КРОНШТЕЙНОВ КРЕПЛЕНИЯ ТЯГ"
    },
    {
      "id": "258.",
      "taskNumber": "722000MT-02",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ БОЛТОВ КРЕПЛЕНИЯ КРОНШТЕЙНОВ КРЕПЛЕНИЯ ТЯГ К ПРОМЕЖУТОЧНОМУ КОРПУСУ ВЕНТИЛЯТОРА НА ПРЕДМЕТ НАЛИЧИЯ ПОВРЕЖДЕНИЙ ИЛИ ОТСУТСТВИЯ ДЕТАЛЕЙ"
    },
    {
      "id": "259.",
      "taskNumber": "722000MT-03",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ПРОУШИН КРЕПЛЕНИЯ ПРОМЕЖУТОЧНОГО РЕДУКТОРА К ПРОМЕЖУТОЧНОМУ КОРПУСУ ВЕНТИЛЯТОРА НА ПРЕДМЕТ НАЛИЧИЯ ПОВРЕЖДЕНИЙ ИЛИ ОТСУТСТВИЯ ДЕТАЛЕЙ"
    },
    {
      "id": "260.",
      "taskNumber": "722000MT-04",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ПРОУШИН КРЕПЛЕНИЯ КОРОБКИ ПРИВОДОВ АГРЕГАТОВ НА ПРЕДМЕТ НАЛИЧИЯ ПОВРЕЖДЕНИЙ ИЛИ ОТСУТСТВИЯ ДЕТАЛЕЙ"
    },
    {
      "id": "261.",
      "taskNumber": "723000MT-11",
      "taskDescription": "СМАЗКА ЗАМКА ТИПА \"ЛАСТОЧКИН ХВОСТ\" ЛОПАТОК ВЕНТИЛЯТОРА И ПАЗОВ ДИСКА ВЕНТИЛЯТОРА"
    },
    {
      "id": "262.",
      "taskNumber": "726000MT-01",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР КРОНШТЕЙНОВ КРЕПЛЕНИЯ КОРОБКИ ПРИВОДОВ АГРЕГАТОВ И ПРОМЕЖУТОЧНОГО РЕДУКТОРА К КОРПУСУ ВЕНТИЛЯТОРА"
    },
    {
      "id": "263.",
      "taskNumber": "760000MT-01",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ РУД С ЦЕЛЬЮ УБЕДИТЬСЯ В СВОБОДЕ ПЕРЕМЕЩЕНИЯ НА РЕЖИМ \"APR\"."
    },
    {
      "id": "264.",
      "taskNumber": "781000MT-01",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ПЕРЕДНЕЙ СТЕНКИ СОПЛА СМЕШЕНИЯ ПОТОКОВ НА ПРЕДМЕТ ОБЕСПЕЧЕНИЯ ПРОТИВОПОЖАРНОЙ ЗАЩИТЫ"
    },
    {
      "id": "265.",
      "taskNumber": "783000MT-01",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР КРОНШТЕЙНОВ И КРЕПЛЕНИЙ ПРИВОДОВ ПОВОРОТНЫХ СТВОРОК НА ОБЩЕЕ И ТЕХНИЧЕСКОЕ СОСТОЯНИЕ РЕВЕРСИВНОГО УСТРОЙСТВА"
    },
    {
      "id": "266.",
      "taskNumber": "783000MT-02",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ФИТИНГОВ ОСЕЙ ПОВОРОТНЫХ СТВОРОК НА ОБЩЕЕ И ТЕХНИЧЕСКОЕ СОСТОЯНИЕ РЕВЕРСИВНОГО УСТРОЙСТВА"
    },
    {
      "id": "267.",
      "taskNumber": "783000MT-04",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПРОТИВОПОЖАРНЫХ ЭКРАНОВ ПЕРЕДНЕГО ШПАНГОУТА НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ ТЕПЛОВОЙ И ПРОТИВОПОЖАРНОЙ ЗАЩИТЫ"
    },
    {
      "id": "268.",
      "taskNumber": "783000MT-05",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ТЕПЛОИЗОЛЯЦИИ СТВОРОК КАПОТА РЕВЕРСИВНОГО УСТРОЙСТВА НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ ТЕПЛОВОЙ И ПРОТИВОПОЖАРНОЙ ЗАЩИТЫ"
    },
    {
      "id": "269.",
      "taskNumber": "783000MT-06",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР НИЖНИХ ПРОТИВОПОЖАРНЫХ УПЛОТНЕНИЙ (В ПОЛОЖЕНИИ «6 ЧАСОВ») НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ ТЕПЛОВОЙ И ПРОТИВОПОЖАРНОЙ ЗАЩИТЫ"
    },
    {
      "id": "270.",
      "taskNumber": "783000MT-07",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ВЕРХНИХ ПРОТИВОПОЖАРНЫХ УПЛОТНЕНИЙ (В ПОЛОЖЕНИИ «12 ЧАСОВ») НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ ТЕПЛОВОЙ И ПРОТИВОПОЖАРНОЙ ЗАЩИТЫ"
    },
    {
      "id": "271.",
      "taskNumber": "783000MT-08",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ЗАДНЕГО ПРОТИВОПОЖАРНОГО УПЛОТНЕНИЯ НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ ТЕПЛОВОЙ И ПРОТИВОПОЖАРНОЙ ЗАЩИТЫ"
    },
    {
      "id": "272.",
      "taskNumber": "783000MT-09",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПЕРЕДНЕГО ПРОТИВОПОЖАРНОГО УПЛОТНЕНИЯ НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ ТЕПЛОВОЙ И ПРОТИВОПОЖАРНОЙ ЗАЩИТЫ"
    },
    {
      "id": "273.",
      "taskNumber": "783000MT-10",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ДРЕНАЖНЫХ ОТВЕРСТИЙ (В ПОЛОЖЕНИИ «6 ЧАСОВ») ВНЕШНЕЙ КОНСТРУКЦИИ НА ОТСУТСТВИЕ ЗАСОРЕНИЯ"
    },
    {
      "id": "274.",
      "taskNumber": "783000MT-11",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ДРЕНАЖНОГО НАСАДКА ВНУТРЕННЕЙ НЕПОДВИЖНОЙ КОНСТРУКЦИИ НА ПРЕДМЕТ ЗАСОРЕНИЯ"
    },
    {
      "id": "275.",
      "taskNumber": "783000MT-14",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ТРЕТИЧНОГО ЗАМКА ПОВОРОТНОЙ СТВОРКИ НА ПРЕДМЕТ ПОВРЕЖДЕНИЯ СИСТЕМЫ БЛОКИРОВКИ РЕВЕРСА ТЯГИ."
    },
    {
      "id": "276.",
      "taskNumber": "783000MT-16",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР УПЛОТНЕНИЯ ПОВОРОТНОЙ СТВОРКИ НА ОБЩЕЕ СОСТОЯНИЕ И НАДЕЖНОСТЬ КРЕПЛЕНИЯ ПРИМЕЧАНИЕ: НЕОБХОДИМО ОТКРЫТИЕ ПОВОРОТНОЙ СТВОРКИ"
    },
    {
      "id": "277.",
      "taskNumber": "321000ST-01",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР ООШ ПРИМЕЧАНИЕ: ЗАДАЧА ДОЛЖНА БЫТЬ ВЫПОЛНЕНА СОВМЕСТНО С ЗАДАЧЕЙ 321100MT-02"
    },
    {
      "id": "278.",
      "taskNumber": "321000ST-02",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР ОСЕЙ В СБОРЕ ДОСТУП ПРИМЕЧАНИЕ: ДЕМОНТИРОВАТЬ КОЛЕСА / ТОРМОЗА ОСНОВНОЙ ОПОРЫ ШАССИ"
    },
    {
      "id": "279.",
      "taskNumber": "322000ST-01",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР ПОШ ПРИМЕЧАНИЕ: ЗАДАЧА ДОЛЖНА БЫТЬ ВЫПОЛНЕНА СОВМЕСТНО С ЗАДАЧЕЙ 322100MT-02"
    },
    {
      "id": "280.",
      "taskNumber": "322000ST-02",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР ОСЕЙ В СБОРЕ ДОСТУП ПРИМЕЧАНИЕ: ДЕМОНТИРОВАТЬ КОЛЕСА ПЕРЕДНЕЙ ОПОРЫ ШАССИ"
    },
    {
      "id": "281.",
      "taskNumber": "521000ST-07",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР УПОРНЫХ ФИТИНГОВ ПЕРЕДНИХ, ЗАДНИХ ВХОДНЫХ И СЛУЖЕБНЫХ ДВЕРЕЙ, ВКЛЮЧАЯ ОТВЕТНЫЕ ФИТИНГИ НА ФЮЗЕЛЯЖЕ"
    },
    {
      "id": "282.",
      "taskNumber": "523000ST-06",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР КУЛАЧКОВ И ФЮЗЕЛЯЖНОЙ ЧАСТИ ЗАМКОВ ПЕРЕДНЕЙ И ЗАДНЕЙ ГРУЗОВЫХ ДВЕРЕЙ"
    },
    {
      "id": "283.",
      "taskNumber": "524000ST-07",
      "taskDescription": "ВНЕШНИЙ - ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР УПОРНЫХ ФИТИНГОВ И КРОНШТЕЙНОВ ЛЮКА ПЕРЕДНЕГО ТЕХНИЧЕСКОГО ОТСЕКА"
    },
    {
      "id": "284.",
      "taskNumber": "524000ST-08",
      "taskDescription": "ВНЕШНИЙ - ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР УПОРНЫХ ФИТИНГОВ И КРОНШТЕЙНОВ ЛЮКОВ ЛЕВОГО И ПРАВОГО ТЕХНИЧЕСКИХ ОТСЕКОВ"
    },
    {
      "id": "285.",
      "taskNumber": "524000ST-09",
      "taskDescription": "ВНЕШНИЙ - ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР УПОРНЫХ ФИТИНГОВ И КРОНШТЕЙНОВ ЛЮКА ПЕРЕДНЕГО ПРИБОРНОГО ОТСЕКА"
    },
    {
      "id": "286.",
      "taskNumber": "533000ST-34",
      "taskDescription": "ВНУТРЕННИЙ - ДЕТАЛЬНЫЙ ОСМОТР ОКАНТОВКИ И БАЛОК ОКАНТОВКИ ПРОЁМА ПЕРЕДНЕЙ ГРУЗОВОЙ ДВЕРИ ПО ШП.14, 17 И СТРИНГЕРАМ 18, 27, 28 ПРИМЕЧАНИЕ: УДАЛИТЬ / ВОССТАНОВИТЬ ПЛЕНОЧНО-ОБРАЗУЮЩЕЕ ЗАЩИТНОЕ ПОКРЫТИЕ ПРИ НЕОБХОДИМОСТИ МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС MSN 95007-95160 ПОСЛЕ ДОРАБОТКИ ПО СБ № ЛШ-53-00293-БД И НА ВС MSN 95161 И ДАЛЕЕ"
    },
    {
      "id": "287.",
      "taskNumber": "537000ST-34",
      "taskDescription": "ВНУТРЕННИЙ - ДЕТАЛЬНЫЙ ОСМОТР ОКАНТОВКИ И БАЛОК ОКАНТОВКИ ПРОЕМА ЗАДНЕЙ ГРУЗОВОЙ ДВЕРИ ПО ШП. 42, 45 И СТРИНГЕРАМ 18, 27, 28 ПРИМЕЧАНИЕ: УДАЛИТЬ / ВОССТАНОВИТЬ ПЛЕНОЧНО-ОБРАЗУЮЩЕЕ ЗАЩИТНОЕ ПОКРЫТИЕ ПРИ НЕОБХОДИМОСТИ МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС MSN 95007-95160 ПОСЛЕ ДОРАБОТКИ ПО СБ № ЛШ-53-00293-БД И НА ВС MSN 95161 И ДАЛЕЕ"
    },
    {
      "id": "288.",
      "taskNumber": "545000ST-05",
      "taskDescription": "ВНЕШНИЙ ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР КОМПОЗИТНОЙ ОБШИВКИ ЗАДНЕГО ОБТЕКАТЕЛЯ НА ПРЕДМЕТ ПОВРЕЖДЕНИЙ"
    },
    {
      "id": "289.",
      "taskNumber": "551000ST-07",
      "taskDescription": "ВНЕШНИЙ - ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ВЕРХНЕЙ И НИЖНЕЙ ПАНЕЛЕЙ СТАБИЛИЗАТОРА"
    },
    {
      "id": "290.",
      "taskNumber": "551000ST-08",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР КРОНШТЕЙНОВ НАВЕСКИ СТАБИЛИЗАТОРА (ВКЛЮЧАЯ БОЛТЫ И ОСИ) ПРИМЕЧАНИЕ: УДАЛИТЬ / ВОССТАНОВИТЬ ПЛЕНОЧНО-ОБРАЗУЮЩЕЕ ЗАЩИТНОЕ ПОКРЫТИЕ ПРИ НЕОБХОДИМОСТИ"
    },
    {
      "id": "291.",
      "taskNumber": "551000ST-11",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР УЗЛОВ НАВЕСКИ И КРЕПЛЕНИЯ ПРИВОДОВ РУЛЯ ВЫСОТЫ НА ЗАДНЕМ ЛОНЖЕРОНЕ СТАБИЛИЗАТОРА, ВКЛЮЧАЯ ОТВЕТНЫЕ КРОНШТЕЙНЫ НА РУЛЕ ВЫСОТЫ ПРИМЕЧАНИЕ: УДАЛИТЬ / ВОССТАНОВИТЬ ПЛЕНОЧНО-ОБРАЗУЮЩЕЕ ЗАЩИТНОЕ ПОКРЫТИЕ ПРИ НЕОБХОДИМОСТИ"
    },
    {
      "id": "292.",
      "taskNumber": "552000ST-01",
      "taskDescription": "ВНЕШНИЙ - ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ОБШИВОК РВ НА ПРЕДМЕТ ПОВРЕЖДЕНИЙ"
    },
    {
      "id": "293.",
      "taskNumber": "572000ST-02",
      "taskDescription": "ВНЕШНИЙ ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР СТЕНКИ ПЕРЕДНЕГО ЛОНЖЕРОНА КОРНЕВОЙ ЧАСТИ ПРИМЕЧАНИЕ: УДАЛИТЬ/ВОССТАНОВИТЬ ПЛЕНОЧНО-ОБРАЗУЮЩЕЕ ЗАЩИТНОЕ ПОКРЫТИЕ (ПРИ НЕОБХОДИМОСТИ) В ЗОНЕ СТЕНКИ КОРНЕВОЙ ЧАСТИ ПЕРЕДНЕГО ЛОНЖЕРОНА"
    },
    {
      "id": "294.",
      "taskNumber": "572000ST-08",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР ВЕРХНЕГО И НИЖНЕГО КРОНШТЕЙНОВ КРЕПЛЕНИЯ ШАССИЙНОЙ БАЛКИ ПРИМЕЧАНИЕ: УДАЛИТЬ/ВОССТАНОВИТЬ ПЛЕНОЧНО-ОБРАЗУЮЩЕЕ ЗАЩИТНОЕ ПОКРЫТИЕ ПРИ НЕОБХОДИМОСТИ"
    },
    {
      "id": "295.",
      "taskNumber": "572000ST-27",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР КРОНШТЕЙНОВ КРЕПЛЕНИЯ ПРИВОДОВ ЭЛЕРОНА, РАСПОЛОЖЕННЫХ НА ЗАДНЕМ ЛОНЖЕРОНЕ ПРИМЕЧАНИЕ: УДАЛИТЬ / ВОССТАНОВИТЬ ПЛЕНОЧНО-ОБРАЗУЮЩЕЕ ЗАЩИТНОЕ ПОКРЫТИЕ ПРИ НЕОБХОДИМОСТИ МОДЕЛЬ ПРИМЕЧАНИЕ: ДЛЯ КРОНШТЕЙНОВ КРЕПЛЕНИЯ ПРИВОДОВ ЭЛЕРОНА НА ВС 95007-95190 ДО ДОРАБОТКИ ПО СБ № RRJ - 57 - 00402 - БД"
    },
    {
      "id": "296.",
      "taskNumber": "572000ST-28",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР КРОНШТЕЙНА КРЕПЛЕНИЯ ПРИВОДА ТОРМОЗНОГО ЩИТКА, РАСПОЛОЖЕННОГО НА ЗАДНЕМ ЛОНЖЕРОНЕ ПРИМЕЧАНИЕ: УДАЛИТЬ / ВОССТАНОВИТЬ ПЛЕНОЧНО-ОБРАЗУЮЩЕЕ ЗАЩИТНОЕ ПОКРЫТИЕ ПРИ НЕОБХОДИМОСТИ МОДЕЛЬ ПРИМЕЧАНИЕ: ДЛЯ КРОНШТЕЙНА КРЕПЛЕНИЯ ПРИВОДА ТОРМОЗНОГО ЩИТКА НА ВС 95007-95225"
    },
    {
      "id": "297.",
      "taskNumber": "574000ST-03",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР СИЛОВЫХ ДИАФРАГМ (СЕКЦИИ ПРЕДКРЫЛКОВ 1-4)"
    },
    {
      "id": "298.",
      "taskNumber": "574000ST-04",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР РЕЛЬСОВ ПРЕДКРЫЛКОВ 1-9, СРЕЗНЫХ И ЭКСЦЕНТРИКОВЫХ БОЛТОВ"
    },
    {
      "id": "299.",
      "taskNumber": "574000ST-06",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР ВНУТРЕННЕЙ ОБШИВКИ (СЕКЦИИ 1-4)"
    },
    {
      "id": "300.",
      "taskNumber": "575000ST-03",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР ВЕРХНЕЙ И НИЖНЕЙ ТЯГ КРЕПЛЕНИЯ ШАССИЙНОЙ БАЛКИ С ЗАДНИМ ЛОНЖЕРОНОМ ПРИМЕЧАНИЕ: УДАЛИТЬ/ВОССТАНОВИТЬ ПЛЕНОЧНО-ОБРАЗУЮЩЕЕ ЗАЩИТНОЕ ПОКРЫТИЕ ПРИ НЕОБХОДИМОСТИ"
    },
    {
      "id": "301.",
      "taskNumber": "575000ST-07",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР РЕЛЬСОВ 1, 2, 3, 4, 5 ВНЕШНЕГО И ВНУТРЕННЕГО ЗАКРЫЛКОВ И УЗЛА НАВЕСКИ 1 НА ФЮЗЕЛЯЖЕ, УЗЛА НАВЕСКИ 2 НА ШБ И УЗЛА НАВЕСКИ 3 НА ЗАДНЕМ ЛОНЖЕРОНЕ КРЫЛА ПРИМЕЧАНИЕ: УДАЛИТЬ/ВОССТАНОВИТЬ ПЛЕНОЧНО-ОБРАЗУЮЩЕЕ ЗАЩИТНОЕ ПОКРЫТИЕ (ПРИ НЕОБХОДИМОСТИ) В ЗОНЕ УЗЛА НАВЕСКИ 3 НА ЗАДНЕМ ЛОНЖЕРОНЕ"
    },
    {
      "id": "302.",
      "taskNumber": "576000ST-03",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР СЕРЕГ ЭЛЕРОНА С БОЛТАМИ КРЕПЛЕНИЯ СЕРЕГ 1 ДО 4 ИНТЕРВАЛ ПРИМЕЧАНИЕ: ДЛЯ ВС MSN 95007-95177 ПОРОГ 3000 FC; 2 YE; ИНТЕРВАЛ 1500 FC; 2 YE; ДЛЯ ВС MSN 95178 И ДАЛЕЕ ПОРОГ / ИНТЕРВАЛ 6000 FC; 2 YE"
    },
    {
      "id": "303.",
      "taskNumber": "576000ST-07",
      "taskDescription": "ВНЕШНИЙ - ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ВЕРХНИХ И НИЖНИХ ПАНЕЛЕЙ ЭЛЕРОНА НА ПРЕДМЕТ ПОВРЕЖДЕНИЙ"
    },
    {
      "id": "304.",
      "taskNumber": "576000ST-08",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР ТОРЦЕВОЙ НЕРВЮРЫ ЭЛЕРОНА НА ПРЕДМЕТ ПОВРЕЖДЕНИЙ ИНТЕРВАЛ ПРИМЕЧАНИЕ: ДЛЯ ВС MSN 95007-95177 ПОРОГ / ИНТЕРВАЛ 3000 FC; 2 YE; ДЛЯ ВС MSN 95178 И ДАЛЕЕ - 6000 FC; 2 YE"
    },
    {
      "id": "305.",
      "taskNumber": "577000ST-01",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР УЗЛОВ КРЕПЛЕНИЯ ПРИВОДОВ, НАВЕСОК И СЕРЕГ ИНТЕРЦЕПТОРОВ СЕКЦИЙ 1, 2 И 3, ВКЛЮЧАЯ БОЛТЫ"
    },
    {
      "id": "306.",
      "taskNumber": "577000ST-03",
      "taskDescription": "ВНЕШНИЙ - ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ВЕРХНЕЙ И НИЖНЕЙ ОБШИВОК ИНТЕРЦЕПТОРОВ СЕКЦИЙ 1, 2 И 3 НА ПРЕДМЕТ ПОВРЕЖДЕНИЙ"
    },
    {
      "id": "307.",
      "taskNumber": "577000ST-05",
      "taskDescription": "ВНЕШНИЙ ДЕТАЛЬНЫЙ ОСМОТР УЗЛОВ КРЕПЛЕНИЯ ПРИВОДОВ, И НАВЕСКИ И СЕРЕГ ТОРМОЗНЫХ ЩИТКОВ СЕКЦИЙ 1, 2, ВКЛЮЧАЯ БОЛТЫ"
    },
    {
      "id": "308.",
      "taskNumber": "577000ST-07",
      "taskDescription": "ВНЕШНИЙ - ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ВЕРХНЕЙ И НИЖНЕЙ ОБШИВОК ТОРМОЗНЫХ ЩИТКОВ СЕКЦИЙ 1, 2 НА ПРЕДМЕТ ПОВРЕЖДЕНИЙ"
    },
    {
      "id": "309.",
      "taskNumber": "783000ST-03",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР ПЕРЕДНИХ И ЗАДНИХ V-ОБРАЗНЫХ ПРОФИЛЕЙ РЕВЕРСИВНОГО УСТРОЙСТВА"
    },
    {
      "id": "310.",
      "taskNumber": "783000ST-08",
      "taskDescription": "ВНЕШНИЙ - ДЕТАЛЬНЫЙ ОСМОТР СТЯЖНЫХ ЗАМКОВ И ОКРУЖАЮЩЕЙ КОНСТРУКЦИИ РЕВЕРСИВНОГО УСТРОЙСТВА НА ПРЕДМЕТ ОБНАРУЖЕНИЯ ПОВРЕЖДЕНИЙ"
    },
    {
      "id": "311.",
      "taskNumber": "100000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНЕШНИЙ) НИЖНЕЙ ЧАСТИ ФЮЗЕЛЯЖА, ВКЛЮЧАЯ НОСОВОЙ ОБТЕКАТЕЛЬ И ГЕРМЕТИЧНЫЕ ЛЮКИ ПРИМЕЧАНИЕ: ВСЕ ДВЕРИ ЗАКРЫТЫ"
    },
    {
      "id": "312.",
      "taskNumber": "115000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ЛЕВОГО ПЕРЕДНЕГО ТЕХНИЧЕСКОГО ОТСЕКА \"(EWIS)\" ДОСТУП ПРИМЕЧАНИЕ: ТЗИ СНЯТА ПРИ НЕОБХОДИМОСТИ."
    },
    {
      "id": "313.",
      "taskNumber": "116000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ПРАВОГО ПЕРЕДНЕГО ТЕХНИЧЕСКОГО ОТСЕКА \"(EWIS)\" ДОСТУП ПРИМЕЧАНИЕ: ТЗИ СНЯТА ПРИ НЕОБХОДИМОСТИ."
    },
    {
      "id": "314.",
      "taskNumber": "117000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ПЕРЕДНЕГО ПРИБОРНОГО ОТСЕКА \"(EWIS)\" ДОСТУП ПРИМЕЧАНИЕ: ТЗИ СНЯТА ПРИ НЕОБХОДИМОСТИ."
    },
    {
      "id": "315.",
      "taskNumber": "117000ZT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ПЕРЕДНЕГО ПРИБОРНОГО ОТСЕКА."
    },
    {
      "id": "316.",
      "taskNumber": "121000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ПРАВОЙ И ЛЕВОЙ ЧАСТЕЙ ПЕРЕДНЕГО БГО. МОДЕЛЬ ПРИМЕЧАНИЕ: ДАННАЯ ЗАДАЧА НЕ ПРИМЕНИМА ДЛЯ ВС ВЕРСИЙ ИСПОЛНЕНИЯ RRJ - 95B - VA, RRJ - 95B -100 - VA И RRJ-95LR-100-VA"
    },
    {
      "id": "317.",
      "taskNumber": "131000ZT-52",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОТСЕКА СИСТЕМЫ КОНДИЦИОНИРОВАНИЯ ВОЗДУХА “(EWIS)”"
    },
    {
      "id": "319.",
      "taskNumber": "135000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОТСЕКА ПОД ЦЕНТРОПЛАНОМ (ЛЕВАЯ ПОЛОВИНА) И ЦЕНТРАЛЬНОЙ ЧАСТИ ОБТЕКАТЕЛЯ КРЫЛО-ФЮЗЕЛЯЖ “(EWIS)”"
    },
    {
      "id": "320.",
      "taskNumber": "136000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОТСЕКА ПОД ЦЕНТРОПЛАНОМ (ПРАВАЯ ПОЛОВИНА) И ЦЕНТРАЛЬНОЙ ЧАСТИ ОБТЕКАТЕЛЯ КРЫЛО-ФЮЗЕЛЯЖ \"(EWIS)\""
    },
    {
      "id": "321.",
      "taskNumber": "139000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) НИЖНЕЙ ПОЛОВИНЫ ФЮЗЕЛЯЖА -ЦЕНТРАЛЬНОЙ ЧАСТИ БИМСА \"(EWIS)\"."
    },
    {
      "id": "322.",
      "taskNumber": "141000ZT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ЛЕВОГО/ПРАВОГО СРЕДНЕГО ПРИБОРНОГО ОТСЕКА “(EWIS)” ДОСТУП ПРИМЕЧАНИЕ: ТЗИ СНЯТА ПРИ НЕОБХОДИМОСТИ МОДЕЛЬ ПРИМЕЧАНИЕ: ДАННАЯ ЗАДАЧА НЕ ПРИМЕНИМА ДЛЯ ВС ВЕРСИЙ ИСПОЛНЕНИЯ RRJ-95B-VA, RRJ-95B-100-VA, RRJ-95LR-100-VA"
    },
    {
      "id": "323.",
      "taskNumber": "200000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНЕШНИЙ) ВЕРХНЕЙ ЧАСТИ ФЮЗЕЛЯЖА ВКЛЮЧАЯ ГЕРМЕТИЧНЫЕ ЛЮКИ ПРИМЕЧАНИЕ: ВСЕ ДВЕРИ ЗАКРЫТЫ"
    },
    {
      "id": "324.",
      "taskNumber": "210000ZT-03",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНЕШНИЙ) ВЕРХНЕЙ ЧАСТИ ФЮЗЕЛЯЖА - КАБИНЫ ЭКИПАЖА ДОСТУП ПРИМЕЧАНИЕ: ДВЕРЬ КАБИНЫ ЭКИПАЖА"
    },
    {
      "id": "325.",
      "taskNumber": "220000ZT-52",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ПЕРЕДНЕГО ВЕСТИБЮЛЯ"
    },
    {
      "id": "327.",
      "taskNumber": "231000ZT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНЕШНИЙ) ЛЕВОЙ И ПРАВОЙ ПОЛОВИН ПАССАЖИРСКОГО САЛОНА"
    },
    {
      "id": "328.",
      "taskNumber": "240000ZT-52",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ЗАДНЕГО ВЕСТИБЮЛЯ"
    },
    {
      "id": "330.",
      "taskNumber": "300000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНЕШНИЙ) ХВОСТОВОЙ ЧАСТИ ФЮЗЕЛЯЖА И ОПЕРЕНИЯ ДОСТУП ПРИМЕЧАНИЕ: СТАБИЛИЗАТОР В ВЕРХНЕМ И НИЖНЕМ ПОЛОЖЕНИИ"
    },
    {
      "id": "331.",
      "taskNumber": "311000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ЗАДНЕГО ТЕХНИЧЕСКОГО ОТСЕКА \"(EWIS)\"."
    },
    {
      "id": "332.",
      "taskNumber": "313000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОТСЕКА ВСУ \"(EWIS)\"."
    },
    {
      "id": "333.",
      "taskNumber": "317000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ВИДИМОЙ ЧАСТИ ОТСЕКА ВЫХЛОПНОГО УСТРОЙСТВА ВСУ И ХВОСТОВОГО ОБТЕКАТЕЛЯ. ДОСТУП ПРИМЕЧАНИЕ: ХВОСТОВОЙ ОБТЕКАТЕЛЬ СНЯТ."
    },
    {
      "id": "334.",
      "taskNumber": "324000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ЗАДНЕЙ ЧАСТИ КИЛЯ \"(EWIS)\"."
    },
    {
      "id": "335.",
      "taskNumber": "333000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ЛЕВОЙ ЗАЛОНЖЕРОННОЙ ЧАСТИ СТАБИЛИЗАТОРА \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: РУЛЬ ВЫСОТЫ ПОЛНОСТЬЮ ОТКЛОНЕН"
    },
    {
      "id": "336.",
      "taskNumber": "343000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ПРАВОЙ ЗАЛОНЖЕРОННОЙ ЧАСТИ СТАБИЛИЗАТОРА \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: РУЛЬ ВЫСОТЫ ПОЛНОСТЬЮ ОТКЛОНЕН"
    },
    {
      "id": "337.",
      "taskNumber": "400000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНЕШНИЙ) ЛЕВОЙ СИЛОВОЙ УСТАНОВКИ И ПИЛОНА."
    },
    {
      "id": "338.",
      "taskNumber": "400000ZT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНЕШНИЙ) ПРАВОЙ СИЛОВОЙ УСТАНОВКИ И ПИЛОНА."
    },
    {
      "id": "339.",
      "taskNumber": "411000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОТСЕКА ВЕНТИЛЯТОРА И ГАЗОГЕНЕРАТОРА ЛЕВОГО ДВИГАТЕЛЯ “(EWIS)”"
    },
    {
      "id": "340.",
      "taskNumber": "413000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ВНУТРЕННЕЙ ПОВЕРХНОСТИ КАПОТОВ ВЕНТИЛЯТОРА ЛЕВОЙ СИЛОВОЙ УСТАНОВКИ."
    },
    {
      "id": "341.",
      "taskNumber": "414000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) РЕВЕРСИВНОГО УСТРОЙСТВА ЛЕВОЙ СИЛОВОЙ УСТАНОВКИ \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: ЛЕВАЯ И ПРАВАЯ СТВОРКИ ВЕНТИЛЯТОРА ОТКРЫТЫ."
    },
    {
      "id": "342.",
      "taskNumber": "421000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОТСЕКА ВЕНТИЛЯТОРА И ГАЗОГЕНЕРАТОРА ПРАВОГО ДВИГАТЕЛЯ “(EWIS)”"
    },
    {
      "id": "343.",
      "taskNumber": "423000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ВНУТРЕННЕЙ ПОВЕРХНОСТИ КАПОТОВ ВЕНТИЛЯТОРА ПРАВОЙ СИЛОВОЙ УСТАНОВКИ."
    },
    {
      "id": "344.",
      "taskNumber": "424000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) РЕВЕРСИВНОГО УСТРОЙСТВА ПРАВОЙ СИЛОВОЙ УСТАНОВКИ \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: ЛЕВАЯ И ПРАВАЯ СТВОРКИ ВЕНТИЛЯТОРА ОТКРЫТЫ."
    },
    {
      "id": "345.",
      "taskNumber": "431000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ПЕРЕДНЕГО ОБТЕКАТЕЛЯ И КОРОБКИ РАЗЪЕМОВ ЛЕВОГО ПИЛОНА \"(EWIS)\"."
    },
    {
      "id": "346.",
      "taskNumber": "441000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ПЕРЕДНЕГО ОБТЕКАТЕЛЯ И КОРОБКИ РАЗЪЕМОВ ПРАВОГО ПИЛОНА \"(EWIS)\"."
    },
    {
      "id": "347.",
      "taskNumber": "432000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) СРЕДНЕГО ОБТЕКАТЕЛЯ И БАЛКИ ЛЕВОГО ПИЛОНА \"(EWIS)\"."
    },
    {
      "id": "348.",
      "taskNumber": "442000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) СРЕДНЕГО ОБТЕКАТЕЛЯ И БАЛКИ ПРАВОГО ПИЛОНА \"(EWIS)\"."
    },
    {
      "id": "349.",
      "taskNumber": "446000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ЗАДНЕГО ОБТЕКАТЕЛЯ ЛЕВОГО И ПРАВОГО ПИЛОНА \"(EWIS)\""
    },
    {
      "id": "350.",
      "taskNumber": "500000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНЕШНИЙ) ВЕРХНЕЙ ПОВЕРХНОСТИ ЛЕВОЙ КОНСОЛИ КРЫЛА. ДОСТУП ПРИМЕЧАНИЕ: ИНТЕРЦЕПТОРЫ, ТОРМОЗНЫЕ ЩИТКИ, ПРЕДКРЫЛКИ И ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "351.",
      "taskNumber": "500000ZT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНЕШНИЙ) НИЖНЕЙ ПОВЕРХНОСТИ ЛЕВОЙ КОНСОЛИ КРЫЛА. ДОСТУП ПРИМЕЧАНИЕ: ИНТЕРЦЕПТОРЫ, ТОРМОЗНЫЕ ЩИТКИ, ПРЕДКРЫЛКИ И ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "352.",
      "taskNumber": "522000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) НОСОВОЙ ЧАСТИ ЛЕВОЙ КОНСОЛИ КРЫЛА ДО ПЕРЕДНЕГО ЛОНЖЕРОНА ОТ НЕРВЮРЫ 1 ДО НЕРВЮРЫ 21 \"(EWIS)\" ДОСТУП ПРИМЕЧАНИЕ: ЗАКРЫЛКИ И ПРЕДКРЫЛКИ ВЫПУЩЕНЫ ДОСТУП: 521AT, 521AB, 522AB, 522BB, 523AB, 523BB, 524AB НА ВС MSN 9500795073, 95075, 95077"
    },
    {
      "id": "353.",
      "taskNumber": "540000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОБТЕКАТЕЛЯ УЗЛА НАВЕСКИ 2 ЗАКРЫЛКА ЛЕВОЙ КОНСОЛИ КРЫЛА. ПРИМЕЧАНИЕ: ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "354.",
      "taskNumber": "540000ZT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОБТЕКАТЕЛЯ УЗЛА НАВЕСКИ 3 ЗАКРЫЛКА ЛЕВОЙ КОНСОЛИ КРЫЛА ПРИМЕЧАНИЕ: ЗАКРЫЛКИ ВЫПУЩЕНЫ"
    },
    {
      "id": "355.",
      "taskNumber": "540000ZT-03",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОБТЕКАТЕЛЯ УЗЛА НАВЕСКИ 4 ЗАКРЫЛКА ЛЕВОЙ КОНСОЛИ КРЫЛА. ПРИМЕЧАНИЕ: ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "356.",
      "taskNumber": "540000ZT-04",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОБТЕКАТЕЛЯ УЗЛА НАВЕСКИ 5 ЗАКРЫЛКА ЛЕВОЙ КОНСОЛИ КРЫЛА. ПРИМЕЧАНИЕ: ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "357.",
      "taskNumber": "571000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОТСЕКА ШАССИ В ЛЕВОЙ КОНСОЛИ КРЫЛА \"(EWIS)\"."
    },
    {
      "id": "358.",
      "taskNumber": "572000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ХВОСТОВОЙ ЧАСТИ ЛЕВОЙ КОНСОЛИ КРЫЛА \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "359.",
      "taskNumber": "573000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ХВОСТОВОЙ ЧАСТИ ЛЕВОЙ КОНСОЛИ КРЫЛА В ЗОНЕ ЗАКРЫЛКА \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "360.",
      "taskNumber": "574000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ХВОСТОВОЙ ЧАСТИ ЛЕВОЙ КОНСОЛЬ КРЫЛА В ЗОНЕ ЭЛЕРОНА \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: ЭЛЕРОН ПОЛНОСТЬЮ ОТКЛОНЕН ЛЕНТА СНЯТА."
    },
    {
      "id": "361.",
      "taskNumber": "600000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНЕШНИЙ) ВЕРХНЕЙ ПОВЕРХНОСТИ ПРАВОЙ КОНСОЛИ КРЫЛА. ДОСТУП ПРИМЕЧАНИЕ: ИНТЕРЦЕПТОРЫ, ТОРМОЗНЫЕ ЩИТКИ, ПРЕДКРЫЛКИ И ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "362.",
      "taskNumber": "600000ZT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНЕШНИЙ) НИЖНЕЙ ПОВЕРХНОСТИ ПРАВОЙ КОНСОЛИ КРЫЛА. ДОСТУП ПРИМЕЧАНИЕ: ПРЕДКРЫЛКИ И ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "363.",
      "taskNumber": "622000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) НОСОВОЙ ЧАСТИ ПРАВОЙ КОНСОЛИ КРЫЛА ДО ПЕРЕДНЕГО ЛОНЖЕРОНА ОТ НЕРВЮРЫ 1 ДО НЕРВЮРЫ 21 “(EWIS)” ДОСТУП ПРИМЕЧАНИЕ: ЗАКРЫЛКИ И ПРЕДКРЫЛКИ ВЫПУЩЕНЫ"
    },
    {
      "id": "364.",
      "taskNumber": "640000ZT-01",
      "taskDescription": "ОБ1ЦИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОБТЕКАТЕЛЯ УЗЛА НАВЕСКИ 2 ЗАКРЫЛКА ПРАВ ОЙ КОНСОЛИ КРЫЛА. ПРИМЕЧАНИЕ: ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "365.",
      "taskNumber": "640000ZT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОБТЕКАТЕЛЯ УЗЛА НАВЕСКИ 3 ЗАКРЫЛКА ПРАВОЙ КОНСОЛИ КРЫЛА. ПРИМЕЧАНИЕ: ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "366.",
      "taskNumber": "640000ZT-03",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОБТЕКАТЕЛЯ УЗЛА НАВЕСКИ 4 ЗАКРЫЛКА ПРАВОЙ КОНСОЛИ КРЫЛА. ПРИМЕЧАНИЕ: ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "367.",
      "taskNumber": "640000ZT-04",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОБТЕКАТЕЛЯ УЗЛА НАВЕСКИ 5 ЗАКРЫЛКА ПРАВОЙ КОНСОЛИ КРЫЛА. ПРИМЕЧАНИЕ: ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "368.",
      "taskNumber": "671000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ОТСЕКА ШАССИ В ПРАВОЙ КОНСОЛИ КРЫЛА \"(EWIS)\"."
    },
    {
      "id": "369.",
      "taskNumber": "672000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ХВОСТОВОЙ ЧАСТИ ПРАВОЙ КОНСОЛИ КРЫЛА \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: ЗАКРЫЛКИ ВЫПУЩЕНЫ."
    },
    {
      "id": "370.",
      "taskNumber": "673000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ХВОСТОВОЙ ЧАСТИ ПРАВОЙ КОНСОЛИ КРЫЛА В ЗОНЕ ЗАКРЫЛКА \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: ЗАКРЫЛКИ ВЫПУЩЕНЫ"
    },
    {
      "id": "371.",
      "taskNumber": "674000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ХВОСТОВОЙ ЧАСТИ ПРАВОЙ КОНСОЛИ КРЫЛА В ЗОНЕ ЭЛЕРОНА \"(EWIS)\". ДОСТУП ПРИМЕЧАНИЕ: ЭЛЕРОН ПОЛНОСТЬЮ ОТКЛОНЕН. ЛЕНТА СНЯТА."
    },
    {
      "id": "372.",
      "taskNumber": "730000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ЛЕВОЙ ОСНОВНОЙ ОПОРЫ ШАССИ И СТВОРОК ИНТЕРВАЛ ПРИМЕЧАНИЕ: ДЛЯ ВС MSN 95007-95177 ПОРОГ / ИНТЕРВАЛ B: 750 FH; L: 750 FH; 2 YE; ДЛЯ ВС MSN 95178 И ДАЛЕЕ ПОРОГ / ИНТЕРВАЛ B: 1500 FH; L: 1500 FH; 2 YE"
    },
    {
      "id": "373.",
      "taskNumber": "740000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ПРАВОЙ ОСНОВНОЙ ОПОРЫ ШАССИ И СТВОРОК ИНТЕРВАЛ ПРИМЕЧАНИЕ: ДЛЯ ВС MSN 95007-95177 ПОРОГ / ИНТЕРВАЛ B: 750 FH; L: 750 FH; 2 YE; ДЛЯ ВС MSN 95178 И ДАЛЕЕ ПОРОГ / ИНТЕРВАЛ B: 1500 FH; L: 1500 FH; 2 YE"
    },
    {
      "id": "374.",
      "taskNumber": "810000ZT-04",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ЛЮКА ПЕРЕДНЕГО ПРИБОРНОГО ОТСЕКА И ЕГО ОКАНТОВКИ."
    },
    {
      "id": "375.",
      "taskNumber": "820000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ДВЕРИ ПЕРЕДНЕГО БАГАЖНО-ГРУЗОВОГО ОТСЕКА И ВИДИМОЙ ЧАСТИ ЕГО ОКАНТОВКИ."
    },
    {
      "id": "376.",
      "taskNumber": "820000ZT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ДВЕРИ ЗАДНЕГО БАГАЖНО-ГРУЗОВОГО ОТСЕКА И ВИДИМОЙ ЧАСТИ ЕГО ОКАНТОВКИ."
    },
    {
      "id": "377.",
      "taskNumber": "830000ZT-03",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ПЕРЕДНЕЙ ПАССАЖИРСКОЙ ДВЕРИ И ВИДИМОЙ ЧАСТИ ЕЕ ОКАНТОВКИ."
    },
    {
      "id": "378.",
      "taskNumber": "830000ZT-04",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ЗАДНЕЙ ПАССАЖИРСКОЙ ДВЕРИ И ВИДИМОЙ ЧАСТИ ЕЕ ОКАНТОВКИ."
    },
    {
      "id": "379.",
      "taskNumber": "840000ZT-03",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ПЕРЕДНЕЙ СЛУЖЕБНОЙ ДВЕРИ И ВИДИМОЙ ЧАСТИ ЕЕ ОКАНТОВКИ."
    },
    {
      "id": "380.",
      "taskNumber": "840000ZT-04",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ЗАДНЕЙ СЛУЖЕБНОЙ ДВЕРИ И ВИДИМОЙ ЧАСТИ ЕЕ ОКАНТОВКИ."
    },
    {
      "id": "381.",
      "taskNumber": "344300PT-01",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ СИСТЕМЫ ПРЕДОТВРАЩЕНИЯ СТОЛКНОВЕНИЙ В ВОЗДУХЕ И РАННЕГО ПРЕДУПРЕЖДЕНИЯ ПРИБЛИЖЕНИЯ К ЗЕМЛЕ"
    },
    {
      "id": "382.",
      "taskNumber": "345200PT-01",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ГЛОБАЛЬНОЙ СИСТЕМЫ ОПРЕДЕЛЕНИЯ МЕСТОПОЛОЖЕНИЯ"
    },
    {
      "id": "383.",
      "taskNumber": "345300PT-01",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ СИСТЕМЫ УПРАВЛЕНИЯ ВОЗДУШНЫМ ДВИЖЕНИЕМ"
    },
    {
      "id": "384.",
      "taskNumber": "345500PT-01",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ДАЛЬНОМЕРНОГО ОБОРУДОВАНИЯ"
    },
    {
      "id": "385.",
      "taskNumber": "361000PT-01",
      "taskDescription": "СПИСАНИЕ (ЗАМЕНА) УПЛОТНИТЕЛЬНЫХ КОЛЕЦ P/N098-102-25-2-059-A-ОСЫ 00980-80 В ТРУБОПРОВОДАХ СИСТЕМЫ ОТБОРА ВОЗДУХА ОТ ВСУ/МСУ"
    },
    {
      "id": "386.",
      "taskNumber": "527000PT-01",
      "taskDescription": "РЕГУЛИРОВКА БЕСКОНТАКТНЫХ ДАТЧИКОВ ГРУЗОВЫХ ДВЕРЕЙ"
    }
  ],

  "additionalTasks": [],

  "hardTimeTasks": []
}
