{
  "aplicationName": "89067-H-0023-4А",
  "companyName": "ФГБУ «АСК МЧС России».",
  "planeNumber": "RA-89067",
  "planeType": "RRJ-95LR-100",
  "serviceType": "4А",
  "dateOfAplication": "16.03.2023",
  "companyID": {
    "$oid": "63b5ccc5b7fd6da202520ecf"
  },
  "planeID": {
    "$oid": "63b5c9a1b7fd6da202520ea9"
  },
  "isCreatedProject": false,
  "ownerId": {
    "$oid": "63ce5fe80d3d3600145f56c8"
  },

  "routineTasks": [
    {
      "id": "44.",
      "taskNumber": "201137MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПРОВОДКИ MG-XLA-(M26)-03 И MG-XRA-(M25)-04 (ВС MSN 95007-95029) ИЛИ MG-XLA-(M25)-03 И MG-XRA-(M26)-04 (ВС MSN 95030 И ДАЛЕЕ) В ОТСЕКЕ ЛЕВОЙ И ПРАВОЙ ОСНОВНОЙ ОПОРЫ ШАССИ \"(EWIS)\" МОДЕЛЬ ПРИМЕЧАНИЕ: ДАННАЯ ЗАДАЧА НЕ ПРИМЕНИМА ДЛЯ ВС ВЕРСИЙ ИСПОЛНЕНИЯ RRJ-95B-VA, RRJ-95B-100-VA И RRJ-95LR-100-VA"
    },
    {
      "id": "45.",
      "taskNumber": "201730MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПРОВОДКИ ЛЕВОЙ ОСНОВНОЙ ОПОРЫ ШАССИ \"(EWIS)\"."
    },
    {
      "id": "46.",
      "taskNumber": "201740MT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР ПРОВОДКИ ПРАВОЙ ОСНОВНОЙ ОПОРЫ ШАССИ \"(EWIS)\"."
    },
    {
      "id": "47.",
      "taskNumber": "212200MT-06",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ НАГНЕТАЮЩЕГО ВЕНТИЛЯТОРА. МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС ДО ДОРАБОТКИ ПО СБ № ЫШ-00-00075-БД"
    },
    {
      "id": "48.",
      "taskNumber": "212200MT-07",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ (СЧИТЫВАНИЕ БСТО) С ЦЕЛЬЮ УБЕДИТЬСЯ В ОТСУТСТВИИ ОТКАЗОВ НАГНЕТАЮЩЕГО ВЕНТИЛЯТОРА МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС ПОСЛЕ ДОРАБОТКИ ПО СБ № RRJ-00-00075^"
    },
    {
      "id": "49.",
      "taskNumber": "213100MT-05",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ВЫПУСКНОГО КЛАПАНА ПРИ ПОМОЩИ КНОПОЧНОГО ПЕРЕЛЮЧАТЕЛЯ “EMERG D-PRESS” НА ПУЛЬТЕ УПРАВЛЕНИЯ CAB PRESSURE С ЦЕЛЬЮ УБЕДИТЬСЯ В ТОМ, ЧТО КЛАПАН НАХОДИТСЯ В ПОЛНОСТЬЮ ОТКРЫТОМ ПОЛОЖЕНИИ ПО ОКОНЧАНИИ ЦИКЛА АВАРИЙНОЙ РАЗГЕРМЕТИЗАЦИИ"
    },
    {
      "id": "50.",
      "taskNumber": "242000MT-13",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ПЕРЕКЛЮЧЕНИЯ ШИНЫ СТАТИЧЕСКОГО ПРЕОБРАЗОВАТЕЛЯ"
    },
    {
      "id": "51.",
      "taskNumber": "242000MT-18",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ УРОВНЯ МАСЛА И ИНДИКАТОРОВ ЗАСОРЕНИЯ МАСЛОФИЛЬТРОВ ПРИВОД-ГЕНЕРАТОРОВ"
    },

    {
      "id": "57.",
      "taskNumber": "252100MT-94",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ПРИВЯЗНОЙ СИСТЕМЫ БОКОВОГО / УГЛОВОГО ДИВАНА (РЕМНИ БЕЗОПАСНОСТИ, ЗАМКИ), ВКЛЮЧАЯ ПРОВЕРКУ ФИКСАЦИИ РЕМНЕЙ НА ПРЕДМЕТ РАЗРЫВОВ, ПОВРЕЖДЕНИЙ И УХУДШЕНИЯ ТЕХНИЧЕСКОГО СОСТОЯНИЯ."
    },
    {
      "id": "58.",
      "taskNumber": "252100MT-95",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР МЕХАНИЗМА РАСКЛАДЫВАНИЯ БОКОВОГО / УГЛОВОГО ДИВАНА НА ПРЕДМЕТ ОТСУТСТВИЯ ПОВРЕЖДЕНИЙ С ПРОВЕРКОЙ ФИКСАЦИИ ДИВАНА."
    },
    {
      "id": "59.",
      "taskNumber": "252100MT-97",
      "taskDescription": "СМАЗКА МЕХАНИЗМОВ ВЫДВИЖНОЙ ШТОРКИ И РАМЫ СИДЕНЬЯ БОКОВОГО ДИВАНА."
    },
    {
      "id": "60.",
      "taskNumber": "252100MT-98",
      "taskDescription": "ВОССТАНОВЛЕНИЕ (ОЧИСТКА) НАПРАВЛЯЮЩИХ РАМЫ СИДЕНЬЯ БОКОВОГО ДИВАНА."
    },
    {
      "id": "62.",
      "taskNumber": "252200MT-91",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР КОНСТРУКЦИИ КРЕСЛА БОРТПРОВОДНИКА (ВКЛЮЧАЯ РЕМНИ БЕЗОПАСНОСТИ, ПРУЖИННЫЙ МЕХАНИЗМ, ТОЧКИ КРЕПЛЕНИЯ РЕМНЕЙ БЕЗОПАСНОСТИ, ПРЯЖКИ) И ТОЧЕК ЕГО КРЕПЛЕНИЯ К СТЕНКЕ."
    },
    {
      "id": "69.",
      "taskNumber": "254000MT-05",
      "taskDescription": "ВОССТАНОВЛЕНИЕ (ОЧИСТКА) РЕШЕТКИ ПОДАЧИ ТЕПЛОГО ВОЗДУХА НА ПЕРЕДНЕМ ТУАЛЕТНОМ МОДУЛЕ"
    },
    {
      "id": "70.",
      "taskNumber": "254000MT-92",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР СОЕДИНЕНИЙ ТРУБОПРОВОДОВ СИСТЕМЫ ВОДОСНАБЖЕНИЯ И УДАЛЕНИЯ ОТБРОСОВ В ТУАЛЕТНОМ МОДУЛЕ 1 И ТУАЛЕТНОЙ КОМНАТЕ (СО СНЯТИЕМ ТУАЛЕТНОГО КОЖУХА) НА ПРЕДМЕТ ЦЕЛОСТНОСТИ СОЕДИНЕНИЙ И ОТСУТСТВИЯ ТЕЧИ."
    },
    {
      "id": "71.",
      "taskNumber": "254000MT-94",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР КОНТЕЙНЕРОВ ДЛЯ МУСОРА В ТУАЛЕТНОМ МОДУЛЕ 1 И В ТУАЛЕТНОЙ КОМНАТЕ (ВКЛЮЧАЯ СТВОРКУ, ПЕТЛИ, ЗАМОК И КОНТЕЙНЕР) НА ПРЕДМЕТ ПОВРЕЖДЕНИЙ."
    },
    {
      "id": "72.",
      "taskNumber": "254000MT-95",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ДВЕРЦЫ КОНТЕЙНЕРА ДЛЯ МУСОРА В ТУАЛЕТНОМ МОДУЛЕ 1 И В ТУАЛЕТНОЙ КОМНАТЕ."
    },
    {
      "id": "75.",
      "taskNumber": "256000MT-91",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР РЕМНЕЙ СТРАХОВОЧНОГО ФАЛА НА ПРЕДМЕТ РАЗРЫВОВ, ТРЕЩИН, ПОВРЕЖДЕНИЙ И УХУДШЕНИЯ ТЕХНИЧЕСКОГО СОСТОЯНИЯ."
    },
    {
      "id": "76.",
      "taskNumber": "256000MT-92",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ЗАМКОВ ПРИВЯЗНОЙ СИСТЕМЫ СТРАХОВОЧНОГО ФАЛА НА ПРЕДМЕТ ТРЕЩИН, ПОВРЕЖДЕНИЙ, СПОСОБНОСТИ ФИКСАЦИИ И УХУДШЕНИЯ ТЕХНИЧЕСКОГО СОСТОЯНИЯ."
    },
    {
      "id": "77.",
      "taskNumber": "256400MT-03",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ ПЕРЕНОСНОЙ АВАРИЙНОЙ РАДИОСТАНЦИИ."
    },
    {
      "id": "79.",
      "taskNumber": "256400MT-09",
      "taskDescription": "ПРИМЕЧАНИЕ: СМ. VOICE GUN ELECTRONIC MEGAPHONE A12SA OPERATION AND SERVICE INSTRUCTIONS ДЛЯ VR"
    },
    {
      "id": "81.",
      "taskNumber": "291000MT-17",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ СИГНАЛИЗАТОРОВ ЗАСОРЕНИЯ ФИЛЬТРОВ НАГНЕТАНИЯ И СЛИВА НАСОСНЫХ СТАНЦИИ ПЕРЕМЕННОГО (ACMP) И ПОСТОЯННОГО (DCMP) ТОКА, ФИЛЬТРОВ НАГНЕТАНИЯ ГИДРОНАСОСОВ НА ПРЕДМЕТ СРАБАТЫВАНИЯ"
    },
    {
      "id": "82.",
      "taskNumber": "291000MT-18",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ (СЧИТЫВАНИЕ СООБЩЕНИЙ БСТО) С ЦЕЛЬЮ УБЕДИТЬСЯ В ОТСУТСТВИИ СООБЩЕНИЙ ОТ СИГНАЛИЗАТОРОВ ЗАСОРЕНИЯ ФИЛЬТРА СЛИВА ГИДРОНАСОСА И ФИЛЬТРА ОБЩЕГО СЛИВА ГИДРОСИСТЕМ О ЗАСОРЕНИИ МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС 95007, 95008, 95010-95018, 95021 ПОСЛЕ ВНЕДРЕНИЯ СБ № RRJ-00-00141 -БД И НА ВС 95009, 95019, 95020, 95022 И ДАЛЕЕ"
    },
    {
      "id": "83.",
      "taskNumber": "293000MT-09",
      "taskDescription": "ВИЗАУ ЛЬНЫЙ КОНТРОЛЬ (СЧИТЫВАНИЕ БСТО) С ЦЕЛЬЮ УБЕДИТЬСЯ В ОТСУТСТВИИ ОТКАЗОВ ДАТЧИКОВ ДАВЛЕНИЯ ГИДРОАККУМУЛЯТОРОВ"
    },
    {
      "id": "84.",
      "taskNumber": "304300MT-02",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ДАВЛЕНИЯ В БАЛЛОНЕ С ГИДРОФОБИЗИРУЮЩЕЙ ЖИДКОСТЬЮ (ГФЖ) ПО МАНОМЕТРУ И ПРОВЕРКА УРОВНЯ ГФЖ МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС C УСТАНОВЛЕННОЙ ОПЦИЕЙ 3043-101"
    },
    {
      "id": "85.",
      "taskNumber": "311600MT-01",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ (СЧИТЫВАНИЕ БСТО) С ЦЕЛЬЮ УБЕДИТЬСЯ В ОТСТУТСТВИИ СООБЩЕНИЙ О НЕИСПРАВНОСТЯХ КОНТРОЛЛЕРА ПУЛЬТОВ УПРАВЛЕНИЯ (CPCU) МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС 95007, 95008, 95010-95018, 95021 ПОСЛЕ ВНЕДРЕНИЯ СБ № RRJ-00- 00141-БД И НА ВС 95009, 95019, 95020, 95022 И ДАЛЕЕ"
    },
    {
      "id": "86.",
      "taskNumber": "314100MT-01",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ (СЧИТЫВАНИЕ СООБЩЕНИЙ БСТО) С ЦЕЛЬЮ УБЕДИТЬСЯ В ОТСУТСТВИИ СООБЩЕНИЙ О НЕИСПРАВНОСТИ БЛОКА КОНЦЕНТРАТОРА ДАННЫХ (EIU) МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС 95007, 95008, 95010-95018, 95021 ПОСЛЕ ВНЕДРЕНИЯ СБ № RRJ-00-00141-БД И НА ВС 95009, 95019, 95020, 95022 И ДАЛЕЕ"
    },
    {
      "id": "87.",
      "taskNumber": "321100MT-17",
      "taskDescription": "КОНТРОЛЬ ИСПРАВНОСТИ АМОРТИЗАЦИОННОЙ СТОЙКИ ОСНОВНОЙ ОПОРЫ ШАССИ С ЦЕЛЬЮ ПРОВЕРКИ СТОЯНОЧНОГО ОБЖАТИЯ АМОРТИЗАТОРА"
    },
    {
      "id": "88.",
      "taskNumber": "322100MT-03",
      "taskDescription": "детальный осмотр амортизационной СТОЙКИ ПЕРЕДНЕЙ ОПОРЫ ШАССИ С ЦЕЛЬЮ ПРОВЕРКИ СТОЯНОЧНОГО ОБЖАТИЯ АМОРТИЗАТОРА."
    },
    {
      "id": "89.",
      "taskNumber": "324100MT-02",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ТОРМОЗОВ И УКАЗАТЕЛЕЙ ИЗНОСА ТОРМОЗОВ."
    },
    {
      "id": "90.",
      "taskNumber": "351000MT-02",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ МАСКИ ЧЛЕНА ЭКИПАЖА И УКЛАДОЧНОГО БЛОКА МОДЕЛЬ ПРИМЕЧАНИЕ: - ДЛЯ ВС С УСТАНОВЛЕННОЙ ОПЦИЕЙ 3510-101 ВЫПОЛНЯТЬ РАБОТУ 35-11-00-710-801 ДЛЯ ВС С УСТАНОВЛЕННОЙ ОПЦИЕЙ 3510-102 ВЫПОЛНЯТЬ РАБОТУ 35-11-00-710-801А"
    },
    {
      "id": "92.",
      "taskNumber": "352000MT-98",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР КИСЛОРОДНОЙ МАСКИ (B/E AEROSPACE) НА НАЛИЧИЕ ПРИЗНАКОВ ПОВРЕЖДЕНИЯ, ДЕФОРМАЦИИ, ТРЕЩИН, РАЗРЫВОВ ИЛИ УХУДШЕНИЯ ТЕХНИЧЕСКОГО СОСТОЯНИЯ ПРИМЕЧАНИЕ: СМ. CMM 35-24-04 ДЛЯ VR."
    },
    {
      "id": "94.",
      "taskNumber": "362200MT-03",
      "taskDescription": "КОНТРОЛЬ ИСПРАВНОСТИ КОНТУРОВ СИСТЕМЫ ОБНАРУЖЕНИЯ УТЕЧЕК (ПЕТЛЯ А ИПЕТЛЯ B) ПРИМЕЧАНИЕ: ВЫПОЛНЯТЬ ЗАМЕР СОПРОТИВЛЕНИЙ С ДЕМОНТАЖЕМ/ МОНТАЖЕМ БЛОКОВ УПРАВЛЕНИЯ КСКВ МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС MSN 95007-95031, 95033-95074, 95076-95176 ДО ДОРАБОТКИ ПО СБ № RRJ-21- 00308-БД"
    },
    {
      "id": "95.",
      "taskNumber": "362200MT-04",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ (СЧИТЫВАНИЕ БСТО) С ЦЕЛЬЮ УБЕДИТЬСЯ В ОТСУТСТВИИ НЕИСПРАВНОСТЕЙ КОНТУРОВ СИСТЕМЫ ОБНАРУЖЕНИЯ УТЕЧЕК (ПЕТЛЯ A И ПЕТЛЯ B) МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС MSN 95007-95031, 95033-95074, 95076-95176 ПОСЛЕ ДОРАБОТКИ ПО СБ № RRJ-21 -00308-БД И НА ВС MSN 95177 И ДАЛЕЕ"
    },
    {
      "id": "98.",
      "taskNumber": "383000MT-91",
      "taskDescription": "ВОССТАНОВЛЕНИЕ (ЧИСТКА) ТРУБОПРОВОДОВ СИСТЕМЫ УДАЛЕНИЯ ОТБРОСОВ С ПРИМЕНЕНИЕМ ХИМИЧЕСКОЙ ЖИДКОСТИ И ДРОБЛЕНОГО ЛЬДА."
    },
    {
      "id": "99.",
      "taskNumber": "383000MT-93",
      "taskDescription": "ВОССТАНОВЛЕНИЕ (ОЧИСТКА) РАЗДЕЛИТЕЛЯ ВОЗДУХА И ВОДЫ."
    },
    {
      "id": "100.",
      "taskNumber": "523000MT-10",
      "taskDescription": "ДЕТАЛЬНЫЙ ОСМОТР ДЕПРЕССОРОВ ГРУЗОВЫХ ДВЕРЕЙ НА ПРЕДМЕТ ПОВРЕЖДЕНИЙ И РАЗРЫВОВ ПРИМЕЧАНИЕ: ЗАДАЧА CPCP"
    },
    {
      "id": "101.",
      "taskNumber": "523000MT-11",
      "taskDescription": "ВОССТАНОВЛЕНИЕ (ОЧИСТКА) ОБЛАСТИ, ОБРАЗУЕМОЙ ДЕПРЕССОРОМ, СТЕНКОЙ НИЖНЕЙ БАЛКИ И ОКАНТОВКОЙ ПРОЕМА ГРУЗОВОЙ ДВЕРИ ПРИМЕЧАНИЕ: ЗАДАЧА CPCP"
    },
    {
      "id": "102.",
      "taskNumber": "530500MT-07",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ДРЕНАЖНЫХ ОТВЕРСТИЙ БАЛОК ЗАДНЕГО БГО НА ПРЕДМЕТ ЗАСОРЕНИЯ МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС 95007-95019 ДОРАБОТАННЫХ ПО СБ №° RRJ-53 -00293 -БД И НА ВС 95020 И ДАЛЕЕ"
    },
    {
      "id": "103.",
      "taskNumber": "530500MT-08",
      "taskDescription": "ВИЗУАЛЬНЫЙ КОНТРОЛЬ ДРЕНАЖНЫХ ОТВЕРСТИЙ БАЛОК ПЕРЕДНЕГО БГО НА ПРЕДМЕТ ЗАСОРЕНИЯ МОДЕЛЬ ПРИМЕЧАНИЕ: НА ВС 95007-95010 ДОРАБОТАННЫХ ПО СБ №° RRJ-53 -00293 -БД И НА ВС 95011 И ДАЛЕЕ"
    },
    {
      "id": "104.",
      "taskNumber": "113000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) НИШИ ПЕРЕДНЕЙ ОПОРЫ ШАССИ \"(EWIS)\"."
    },
    {
      "id": "105.",
      "taskNumber": "137000ZT-02",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) НИШИ ЛЕВОЙ И ПРАВОЙ ОСНОВНОЙ ОПОРЫ ШАССИ “(EWIS)” МОДЕЛЬ ПРИМЕЧАНИЕ: ДАННАЯ ЗАДАЧА НЕ ПРИМЕНИМА ДЛЯ ВС ВЕРСИЙ ИСПОЛНЕНИЯ RRJ-95B-VA, RRJ-95B-100-VA И RRJ-95LR-100-VA"
    },
    {
      "id": "106.",
      "taskNumber": "710000ZT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР (ВНУТРЕННИЙ) ПЕРЕДНЕЙ ОПОРЫ ШАССИ И СТВОРОК. \"(EWIS)\""
    },
    {
      "id": "107.",
      "taskNumber": "252100PT-01",
      "taskDescription": "ОБЩИЙ ВИЗУАЛЬНЫЙ ОСМОТР КРЕСЕЛ БОРТПРОВОДНИКОВ, ПАССАЖИРСКИХ КРЕСЕЛ И МУСОРНЫХ КОРЗИН"
    },
    {
      "id": "108.",
      "taskNumber": "303100PT-01",
      "taskDescription": "КОНТРОЛЬ РАБОТОСПОСОБНОСТИ СИСТЕМЫ ОБОГРЕВА ПРИЁМНИКОВ ПОЛНОГО И СТАТИЧЕСКОГО ДАВЛЕНИЙ"
    },
    {
      "id": "109.",
      "taskNumber": "523000PT-01",
      "taskDescription": "ПРОМЫВКА МЕХАНИЗМА ДЕКОМПРЕССИОННОГО КЛАПАНА ГРУЗОВЫХ ДВЕРЕЙ"
    },
    {
      "id": "1С"
    }
  ],

  "additionalTasks": [],

  "hardTimeTasks": [
    {
      "id": "52.",
      "taskNumber": "243000MT-02",
      "taskDescription": "ВОССТАНОВЛЕНИЕ (КАПИТАЛЬНЫЙ РЕМОНТ В СООТВЕТСТВИИ С СММ 24-32-22) АККУМУЛЯТОРНОЙ БАТАРЕИ ВС ВНЕ ВС."
    }
  ]
}
